<pad>	0
[UNK]	0
▁,	-0
▁的	-1
▁。	-2
▁、	-3
▁一	-4
▁在	-5
▁1	-6
▁了	-7
▁和	-8
▁中	-9
▁有	-10
▁是	-11
▁人	-12
▁为	-13
▁大	-14
▁这	-15
▁国	-16
▁新	-17
▁发	-18
▁全	-19
▁生	-20
▁不	-21
▁9	-22
▁农	-23
▁经	-24
▁文	-25
▁中国	-26
▁以	-27
▁我	-28
▁与	-29
▁建	-30
▁0	-31
▁他	-32
▁开	-33
▁19	-34
▁地	-35
▁出	-36
▁自	-37
▁2	-38
▁主	-39
▁工	-40
▁年	-41
▁同	-42
▁多	-43
▁政	-44
▁两	-45
▁3	-46
▁华	-47
▁各	-48
▁(	-49
▁)	-50
▁重	-51
▁关	-52
▁水	-53
▁进	-54
▁就	-55
▁发展	-56
▁经济	-57
▁:	-58
▁小	-59
▁记	-60
▁上	-61
▁美	-62
▁学	-63
▁8	-64
▁《	-65
▁》	-66
▁之	-67
▁也	-68
▁成	-69
▁着	-70
▁们	-71
▁对	-72
▁民	-73
▁世	-74
▁市	-75
▁7	-76
▁其	-77
▁历	-78
▁作	-79
▁日	-80
▁高	-81
▁加	-82
▁改	-83
▁公	-84
▁5	-85
▁6	-86
▁实	-87
▁时	-88
▁;	-89
▁产	-90
▁总	-91
▁本	-92
▁来	-93
▁万	-94
▁使	-95
▁家	-96
▁特	-97
▁共	-98
▁南	-99
▁方	-100
▁记者	-101
▁交	-102
▁人民	-103
▁事	-104
▁基	-105
▁而	-106
▁香	-107
▁建设	-108
▁北	-109
▁下	-110
▁历史	-111
▁我们	-112
▁创	-113
▁香港	-114
▁个	-115
▁十	-116
▁提	-117
▁说	-118
▁企	-119
▁将	-120
▁还	-121
▁企业	-122
▁平	-123
▁计	-124
▁党	-125
▁已	-126
▁农业	-127
▁国家	-128
▁可	-129
▁广	-130
▁村	-131
▁精	-132
▁4	-133
▁推	-134
▁现	-135
▁社	-136
▁第	-137
▁部	-138
▁世界	-139
▁政府	-140
▁从	-141
▁并	-142
▁三	-143
▁增	-144
▁当	-145
▁无	-146
▁正	-147
▁要	-148
▁合	-149
▁表	-150
▁资	-151
▁一个	-152
▁全国	-153
▁利	-154
▁到	-155
▁前	-156
▁工作	-157
▁书	-158
▁外	-159
▁如	-160
▁安	-161
▁活	-162
▁电	-163
▁西	-164
▁通	-165
▁理	-166
▁起	-167
▁10	-168
▁会	-169
▁分	-170
▁结	-171
▁集	-172
▁生育	-173
▁今	-174
▁保	-175
▁老	-176
▁00	-177
▁元	-178
▁图	-179
▁所	-180
▁最	-181
▁组	-182
▁行	-183
▁青	-184
▁本报	-185
▁代	-186
▁又	-187
▁形	-188
▁报	-189
▁更	-190
▁北京	-191
▁举	-192
▁投	-193
▁明	-194
▁联	-195
▁被	-196
▁解	-197
▁长	-198
▁后	-199
▁祖	-200
▁等	-201
▁统	-202
▁领	-203
▁传	-204
▁每	-205
▁气	-206
▁群	-207
▁面	-208
▁军	-209
▁战	-210
▁职	-211
▁一年	-212
▁南非	-213
▁活动	-214
▁计划	-215
▁优	-216
▁深	-217
▁管	-218
▁近	-219
▁问	-220
▁首	-221
▁祖国	-222
▁回	-223
▁山	-224
▁机	-225
▁两岸	-226
▁新年	-227
▁先	-228
▁去	-229
▁困	-230
▁指	-231
▁收	-232
▁但	-233
▁原	-234
▁参	-235
▁好	-236
▁此	-237
▁相	-238
▁过	-239
▁都	-240
▁生活	-241
▁五	-242
▁用	-243
▁目	-244
▁文明	-245
▁治	-246
▁继	-247
▁金	-248
▁地区	-249
▁工程	-250
▁社会	-251
▁进行	-252
▁向	-253
▁坚	-254
▁思	-255
▁情	-256
▁那	-257
▁华社	-258
▁职工	-259
▁体	-260
▁她	-261
▁干	-262
▁服	-263
▁节	-264
▁里	-265
▁关系	-266
▁改革	-267
▁水利	-268
▁内	-269
▁几	-270
▁天	-271
▁心	-272
▁由	-273
▁能	-274
▁出版	-275
▁实现	-276
▁群众	-277
▁动	-278
▁展	-279
▁带	-280
▁引	-281
▁把	-282
▁江	-283
▁维	-284
▁龙	-285
▁农民	-286
▁问题	-287
▁二	-288
▁制	-289
▁得	-290
▁认	-291
▁达	-292
▁音	-293
▁统一	-294
▁199	-295
▁乡	-296
▁亿	-297
▁古	-298
▁强	-299
▁意	-300
▁转	-301
▁12	-302
▁举行	-303
▁市场	-304
▁严	-305
▁千	-306
▁反	-307
▁史	-308
▁据	-309
▁支	-310
▁画	-311
▁系	-312
▁中华	-313
▁创作	-314
▁精神	-315
▁九	-316
▁取	-317
▁城	-318
▁完	-319
▁整	-320
▁种	-321
▁设	-322
▁走	-323
▁银	-324
▁交通	-325
▁开始	-326
▁生产	-327
▁组织	-328
▁青年	-329
▁音乐	-330
▁协	-331
▁卢	-332
▁四	-333
▁规	-334
▁贫	-335
▁代表	-336
▁困难	-337
▁文化	-338
▁东	-339
▁些	-340
▁再	-341
▁团	-342
▁欢	-343
▁海	-344
▁环	-345
▁20	-346
▁30	-347
▁同时	-348
▁服务	-349
▁专	-350
▁决	-351
▁县	-352
▁名	-353
▁处	-354
▁委	-355
▁它	-356
▁演	-357
▁盛	-358
▁致	-359
▁良	-360
▁读	-361
▁路	-362
▁风	-363
▁中央	-364
▁元旦	-365
▁去年	-366
▁文学	-367
▁结合	-368
▁银行	-369
▁领导	-370
▁双	-371
▁张	-372
▁感	-373
▁科	-374
▁稳	-375
▁英	-376
▁国际	-377
▁管理	-378
▁丛	-379
▁八	-380
▁只	-381
▁教	-382
▁比	-383
▁没	-384
▁爱	-385
▁真	-386
▁祝	-387
▁积	-388
▁给	-389
▁许	-390
▁世纪	-391
▁事业	-392
▁产业	-393
▁今天	-394
▁共同	-395
▁卢布	-396
▁方面	-397
▁村民	-398
▁自己	-399
▁?	-400
▁俄	-401
▁副	-402
▁少	-403
▁巴	-404
▁帮	-405
▁性	-406
▁泽	-407
▁货	-408
▁连	-409
▁一步	-410
▁我国	-411
▁第一	-412
▁继续	-413
▁美国	-414
▁业	-415
▁划	-416
▁努	-417
▁台	-418
▁因	-419
▁应	-420
▁技	-421
▁效	-422
▁条	-423
▁样	-424
▁省	-425
▁知	-426
▁考	-427
▁艺	-428
▁讲	-429
▁话	-430
▁调	-431
▁飞	-432
▁传统	-433
▁报道	-434
▁民族	-435
▁美元	-436
▁重要	-437
▁力	-438
▁很	-439
▁放	-440
▁次	-441
▁武	-442
▁物	-443
▁百	-444
▁直	-445
▁看	-446
▁研	-447
▁空	-448
▁花	-449
▁选	-450
▁项	-451
▁努力	-452
▁发表	-453
▁学者	-454
▁投资	-455
▁环境	-456
▁积极	-457
▁位	-458
▁做	-459
▁尽	-460
▁影	-461
▁快	-462
▁手	-463
▁数	-464
▁编	-465
▁车	-466
▁退	-467
▁道	-468
▁钱	-469
▁加强	-470
▁表示	-471
▁贫困	-472
▁资金	-473
▁写	-474
▁区	-475
▁升	-476
▁半	-477
▁志	-478
▁户	-479
▁扶	-480
▁接	-481
▁李	-482
▁法	-483
▁立	-484
▁紧	-485
▁红	-486
▁观	-487
▁马	-488
▁丛书	-489
▁主要	-490
▁作品	-491
▁取得	-492
▁基础	-493
▁盛云	-494
▁目前	-495
▁研究	-496
▁稳定	-497
▁艺术	-498
▁!	-499
▁七	-500
▁义	-501
▁依	-502
▁信	-503
▁具	-504
▁兼	-505
▁减	-506
▁办	-507
▁厂	-508
▁受	-509
▁女	-510
▁才	-511
▁拉	-512
▁摄	-513
▁步	-514
▁版	-515
▁谋	-516
▁迎	-517
▁一些	-518
▁万元	-519
▁产品	-520
▁基本	-521
▁增长	-522
▁干部	-523
▁影响	-524
▁总统	-525
▁现代	-526
▁重庆	-527
▁金融	-528
▁光	-529
▁变	-530
▁喜	-531
▁宁	-532
▁希	-533
▁常	-534
▁必	-535
▁慰	-536
▁或	-537
▁清	-538
▁激	-539
▁热	-540
▁然	-541
▁繁	-542
▁较	-543
▁保持	-544
▁全面	-545
▁公司	-546
▁可以	-547
▁坚持	-548
▁技术	-549
▁投入	-550
▁支持	-551
▁日电	-552
▁许多	-553
▁通过	-554
▁于	-555
▁亚	-556
▁克	-557
▁务	-558
▁奋	-559
▁孔	-560
▁孙	-561
▁宣	-562
▁彩	-563
▁想	-564
▁春	-565
▁标	-566
▁田	-567
▁艰	-568
▁运	-569
▁随	-570
▁革	-571
▁鲜	-572
▁书记	-573
▁参加	-574
▁同志	-575
▁同胞	-576
▁已经	-577
▁建立	-578
▁开放	-579
▁收入	-580
▁泽民	-581
▁起来	-582
▁集团	-583
▁乐	-584
▁云	-585
▁伟	-586
▁兴	-587
▁别	-588
▁化	-589
▁占	-590
▁却	-591
▁及	-592
▁周	-593
▁定	-594
▁巨	-595
▁持	-596
▁故	-597
▁斯	-598
▁期	-599
▁未	-600
▁极	-601
▁歌	-602
▁澳	-603
▁程	-604
▁罗	-605
▁脱	-606
▁航	-607
▁论	-608
▁该	-609
▁贸	-610
▁费	-611
▁难	-612
▁题	-613
▁99	-614
▁上海	-615
▁人士	-616
▁人物	-617
▁以及	-618
▁合作	-619
▁团结	-620
▁安全	-621
▁完成	-622
▁形成	-623
▁慰问	-624
▁提供	-625
▁提高	-626
▁日本	-627
▁时间	-628
▁理论	-629
▁设施	-630
▁部门	-631
▁集体	-632
00	-633
▁仪	-634
▁任	-635
▁促	-636
▁包	-637
▁印	-638
▁商	-639
▁流	-640
▁确	-641
▁称	-642
▁纪	-643
▁色	-644
▁藏	-645
▁警	-646
▁评	-647
▁负	-648
▁非	-649
▁11	-650
▁人们	-651
▁以来	-652
▁仪式	-653
▁其琛	-654
▁农村	-655
▁各地	-656
▁回归	-657
▁图片	-658
▁年来	-659
▁广大	-660
▁开发	-661
▁得到	-662
▁思想	-663
▁扶贫	-664
▁提出	-665
▁政协	-666
▁政治	-667
▁考古	-668
▁音乐会	-669
▁.	-670
▁价	-671
▁兵	-672
▁劳	-673
▁场	-674
▁子	-675
▁导	-676
▁布	-677
▁往	-678
▁权	-679
▁林	-680
▁河	-681
▁游	-682
▁火	-683
▁照	-684
▁状	-685
▁独	-686
▁王	-687
▁逐	-688
▁采	-689
▁韩	-690
▁15	-691
▁下降	-692
▁人口	-693
▁人员	-694
▁今年	-695
▁优势	-696
▁先生	-697
▁全部	-698
▁关心	-699
▁其中	-700
▁决定	-701
▁家庭	-702
▁希望	-703
▁帮助	-704
▁教育	-705
▁每年	-706
▁澳门	-707
▁解决	-708
▁读者	-709
▁货币	-710
▁资源	-711
▁产业化	-712
▁%	-713
▁亲	-714
▁仍	-715
▁健	-716
▁充	-717
▁冷	-718
▁吕	-719
▁土	-720
▁奇	-721
▁客	-722
▁尼	-723
▁居	-724
▁庆	-725
▁探	-726
▁早	-727
▁曾	-728
▁油	-729
▁温	-730
▁献	-731
▁珍	-732
▁示	-733
▁纳	-734
▁背	-735
▁茶	-736
▁落	-737
▁讯	-738
▁谈	-739
▁财	-740
▁超	-741
▁身	-742
▁送	-743
▁造	-744
▁邓	-745
▁队	-746
▁黄	-747
▁50	-748
▁一种	-749
▁一起	-750
▁两国	-751
▁中心	-752
▁九九	-753
▁乡镇	-754
▁促进	-755
▁全区	-756
▁公路	-757
▁减少	-758
▁创造	-759
▁华人	-760
▁增加	-761
▁外交	-762
▁宁夏	-763
▁小平	-764
▁开展	-765
▁推进	-766
▁条件	-767
▁来自	-768
▁英雄	-769
▁谋略	-770
▁进入	-771
▁韩国	-772
▁京	-773
▁仅	-774
▁令	-775
▁低	-776
▁养	-777
▁切	-778
▁则	-779
▁功	-780
▁危	-781
▁友	-782
▁召	-783
▁吸	-784
▁命	-785
▁园	-786
▁存	-787
▁岁	-788
▁庄	-789
▁恢	-790
▁按	-791
▁根	-792
▁格	-793
▁波	-794
▁注	-795
▁浩	-796
▁片	-797
▁至	-798
▁贺	-799
▁遗	-800
▁防	-801
▁阶	-802
▁一条	-803
▁全球	-804
▁兼并	-805
▁危机	-806
▁大使	-807
▁大部	-808
▁委员	-809
▁山区	-810
▁成功	-811
▁推动	-812
▁水平	-813
▁治区	-814
▁生态	-815
▁由于	-816
▁科技	-817
▁美术	-818
▁脱贫	-819
▁良好	-820
▁西藏	-821
▁话会	-822
▁费县	-823
▁过去	-824
▁部分	-825
▁『	-826
▁停	-827
▁刘	-828
▁初	-829
▁卡	-830
▁即	-831
▁品	-832
▁头	-833
▁密	-834
▁富	-835
▁寒	-836
▁底	-837
▁度	-838
▁徐	-839
▁承	-840
▁抓	-841
▁拥	-842
▁振	-843
▁敬	-844
▁旅	-845
▁旧	-846
▁显	-847
▁晚	-848
▁景	-849
▁智	-850
▁死	-851
▁消	-852
▁满	-853
▁点	-854
▁瑞	-855
▁界	-856
▁登	-857
▁眼	-858
▁突	-859
▁粮	-860
▁级	-861
▁虽	-862
▁边	-863
▁远	-864
▁追	-865
▁郑	-866
▁际	-867
▁需	-868
▁七年	-869
▁严重	-870
▁中共	-871
▁之一	-872
▁亚洲	-873
▁会议	-874
▁使用	-875
▁先进	-876
▁全市	-877
▁发生	-878
▁合国	-879
▁学术	-880
▁对于	-881
▁带来	-882
▁强调	-883
▁志愿	-884
▁指导	-885
▁故事	-886
▁正式	-887
▁经营	-888
▁老人	-889
▁自然	-890
▁规模	-891
▁革命	-892
▁项目	-893
▁出版社	-894
▁丰	-895
▁众	-896
▁你	-897
▁儿	-898
▁入	-899
▁典	-900
▁勒	-901
▁厚	-902
▁哈	-903
▁币	-904
▁怎	-905
▁扎	-906
▁拍	-907
▁拿	-908
▁普	-909
▁树	-910
▁汇	-911
▁焦	-912
▁筹	-913
▁者	-914
▁胜	-915
▁著	-916
▁街	-917
▁让	-918
▁谁	-919
▁象	-920
▁贷	-921
▁适	-922
▁间	-923
▁阿	-924
▁雪	-925
泾村	-926
▁一九	-927
▁主义	-928
▁主席	-929
▁交流	-930
▁人均	-931
▁亿元	-932
▁作出	-933
▁全县	-934
▁八年	-935
▁公斤	-936
▁军人	-937
▁农场	-938
▁分别	-939
▁利益	-940
▁制度	-941
▁十分	-942
▁华侨	-943
▁台湾	-944
▁各种	-945
▁国防	-946
▁城乡	-947
▁基金	-948
▁大学	-949
▁奋斗	-950
▁学生	-951
▁实施	-952
▁实行	-953
▁广场	-954
▁形式	-955
▁恢复	-956
▁情况	-957
▁推出	-958
▁改值	-959
▁政策	-960
▁旅游	-961
▁明天	-962
▁气温	-963
▁系列	-964
▁繁荣	-965
▁维护	-966
▁色列	-967
▁节日	-968
▁要求	-969
▁负责	-970
▁贷款	-971
▁达到	-972
▁进程	-973
▁连续	-974
▁重点	-975
▁志愿者	-976
▁临	-977
▁互	-978
▁伤	-979
▁值	-980
▁冬	-981
▁医	-982
▁博	-983
▁启	-984
▁告	-985
▁塔	-986
▁太	-987
▁套	-988
▁审	-989
▁座	-990
▁德	-991
▁摆	-992
▁救	-993
▁曲	-994
▁济	-995
▁港	-996
▁率	-997
▁甚	-998
▁留	-999
▁短	-1000
▁神	-1001
▁笔	-1002
▁米	-1003
▁约	-1004
▁纯	-1005
▁终	-1006
▁耶	-1007
▁荣	-1008
▁融	-1009
▁责	-1010
▁贵	-1011
▁趋	-1012
▁跨	-1013
▁违	-1014
▁配	-1015
▁附	-1016
▁顺	-1017
▁预	-1018
▁驻	-1019
▁鸣	-1020
万元	-1021
▁一次	-1022
▁上午	-1023
▁专家	-1024
▁之间	-1025
▁以上	-1026
▁众多	-1027
▁作用	-1028
▁作者	-1029
▁使馆	-1030
▁健康	-1031
▁党委	-1032
▁全村	-1033
▁公里	-1034
▁关于	-1035
▁农田	-1036
▁包括	-1037
▁华文	-1038
▁原则	-1039
▁发挥	-1040
▁召开	-1041
▁各国	-1042
▁各界	-1043
▁各类	-1044
▁地震	-1045
▁城市	-1046
▁如何	-1047
▁少年	-1048
▁拍卖	-1049
▁探索	-1050
▁整理	-1051
▁方案	-1052
▁方针	-1053
▁时代	-1054
▁期间	-1055
▁气氛	-1056
▁状况	-1057
▁示范	-1058
▁管制	-1059
▁系统	-1060
▁组成	-1061
▁耶德	-1062
▁藏文	-1063
▁虽然	-1064
▁表演	-1065
▁记录	-1066
▁讲话	-1067
▁谈判	-1068
▁违章	-1069
▁退伍	-1070
▁重大	-1071
▁重视	-1072
▁一九九	-1073
▁争	-1074
▁亩	-1075
▁什	-1076
▁介	-1077
▁冲	-1078
▁刚	-1079
▁另	-1080
▁号	-1081
▁员	-1082
▁呼	-1083
▁型	-1084
▁复	-1085
▁夜	-1086
▁央	-1087
▁尔	-1088
▁忘	-1089
▁排	-1090
▁控	-1091
▁措	-1092
▁搞	-1093
▁散	-1094
▁旗	-1095
▁既	-1096
▁望	-1097
▁横	-1098
▁浙	-1099
▁福	-1100
▁离	-1101
▁素	-1102
▁纽	-1103
▁综	-1104
▁绿	-1105
▁蒙	-1106
▁见	-1107
▁角	-1108
▁证	-1109
▁请	-1110
▁轻	-1111
▁辉	-1112
▁针	-1113
▁门	-1114
▁阳	-1115
▁阵	-1116
▁鱼	-1117
▁鼓	-1118
▁1.	-1119
▁不同	-1120
▁两制	-1121
▁个人	-1122
▁主题	-1123
▁义务	-1124
▁五大	-1125
▁介绍	-1126
▁任务	-1127
▁党派	-1128
▁军事	-1129
▁出席	-1130
▁出现	-1131
▁务院	-1132
▁劳动	-1133
▁反映	-1134
▁古代	-1135
▁古籍	-1136
▁同样	-1137
▁喜庆	-1138
▁四川	-1139
▁地方	-1140
▁多少	-1141
▁大利	-1142
▁大家	-1143
▁存款	-1144
▁平均	-1145
▁广西	-1146
▁庆祝	-1147
▁建交	-1148
▁引起	-1149
▁必须	-1150
▁怎样	-1151
▁总理	-1152
▁持续	-1153
▁指出	-1154
▁据新	-1155
▁推广	-1156
▁措施	-1157
▁改善	-1158
▁未来	-1159
▁机场	-1160
▁武器	-1161
▁油画	-1162
▁浙江	-1163
▁焦作	-1164
▁物质	-1165
▁特色	-1166
▁电子	-1167
▁电视	-1168
▁粮食	-1169
▁综合	-1170
▁罗斯	-1171
▁道路	-1172
▁阶段	-1173
▁首都	-1174
▁基础上	-1175
▁现代化	-1176
▁考古学	-1177
▁贫困县	-1178
▁丝	-1179
▁乌	-1180
▁伊	-1181
▁伴	-1182
▁何	-1183
▁佳	-1184
▁便	-1185
▁修	-1186
▁六	-1187
▁势	-1188
▁卫	-1189
▁均	-1190
▁培	-1191
▁墨	-1192
▁壮	-1193
▁夫	-1194
▁尊	-1195
▁尤	-1196
▁局	-1197
▁左	-1198
▁悲	-1199
▁愿	-1200
▁扩	-1201
▁批	-1202
▁挑	-1203
▁捐	-1204
▁描	-1205
▁斗	-1206
▁朋	-1207
▁松	-1208
▁欣	-1209
▁沙	-1210
▁烈	-1211
▁玉	-1212
▁白	-1213
▁石	-1214
▁破	-1215
▁秩	-1216
▁窗	-1217
▁签	-1218
▁篇	-1219
▁类	-1220
▁纷	-1221
▁胡	-1222
▁莫	-1223
▁蔬	-1224
▁补	-1225
▁装	-1226
▁视	-1227
▁贡	-1228
▁赞	-1229
▁跑	-1230
▁速	-1231
▁量	-1232
▁销	-1233
▁陈	-1234
▁降	-1235
▁雷	-1236
▁馆	-1237
一个	-1238
年来	-1239
我们	-1240
▁一日	-1241
▁万人	-1242
▁人类	-1243
▁什么	-1244
▁作家	-1245
▁信息	-1246
▁内容	-1247
▁利用	-1248
▁力量	-1249
▁加工	-1250
▁北大	-1251
▁发行	-1252
▁各项	-1253
▁吕梁	-1254
▁因此	-1255
▁国内	-1256
▁国旗	-1257
▁实际	-1258
▁并购	-1259
▁广泛	-1260
▁建成	-1261
▁开馆	-1262
▁形势	-1263
▁总结	-1264
▁战略	-1265
▁报告	-1266
▁支部	-1267
▁改变	-1268
▁时刻	-1269
▁明显	-1270
▁朋友	-1271
▁机制	-1272
▁来说	-1273
▁标准	-1274
▁根据	-1275
▁欢迎	-1276
▁民主	-1277
▁江南	-1278
▁深圳	-1279
▁火山	-1280
▁然而	-1281
▁版社	-1282
▁特别	-1283
▁特区	-1284
▁独立	-1285
▁理解	-1286
▁用水	-1287
▁真正	-1288
▁知识	-1289
▁科学	-1290
▁秩序	-1291
▁程度	-1292
▁空气	-1293
▁第二	-1294
▁紧密	-1295
▁结构	-1296
▁联合	-1297
▁联系	-1298
▁致富	-1299
▁艰苦	-1300
▁节目	-1301
▁蔬菜	-1302
▁表现	-1303
▁解放	-1304
▁贡献	-1305
▁财政	-1306
▁责任	-1307
▁资产	-1308
▁追求	-1309
▁逐步	-1310
▁部署	-1311
▁重新	-1312
▁需要	-1313
▁顺利	-1314
▁领域	-1315
▁198	-1316
▁委员会	-1317
▁丁	-1318
▁丽	-1319
▁久	-1320
▁供	-1321
▁偏	-1322
▁准	-1323
▁凡	-1324
▁单	-1325
▁善	-1326
▁喷	-1327
▁夏	-1328
▁失	-1329
▁妇	-1330
▁妻	-1331
▁孤	-1332
▁察	-1333
▁怀	-1334
▁找	-1335
▁抗	-1336
▁担	-1337
▁拱	-1338
▁挤	-1339
▁月	-1340
▁朝	-1341
▁木	-1342
▁朱	-1343
▁梁	-1344
▁毛	-1345
▁永	-1346
▁求	-1347
▁沧	-1348
▁沼	-1349
▁泰	-1350
▁淡	-1351
▁渠	-1352
▁灌	-1353
▁狂	-1354
▁益	-1355
▁监	-1356
▁矛	-1357
▁禁	-1358
▁竞	-1359
▁纸	-1360
▁翻	-1361
▁耕	-1362
▁聚	-1363
▁舞	-1364
▁若	-1365
▁言	-1366
▁访	-1367
▁质	-1368
▁赢	-1369
▁跃	-1370
▁迈	-1371
▁透	-1372
▁钟	-1373
▁限	-1374
▁雅	-1375
▁震	-1376
▁齐	-1377
人民	-1378
▁13	-1379
▁14	-1380
▁16	-1381
▁98	-1382
▁一定	-1383
▁一直	-1384
▁不断	-1385
▁事故	-1386
▁价格	-1387
▁优先	-1388
▁保护	-1389
▁信心	-1390
▁做好	-1391
▁全体	-1392
▁关注	-1393
▁关键	-1394
▁养殖	-1395
▁农户	-1396
▁决心	-1397
▁几乎	-1398
▁分析	-1399
▁利于	-1400
▁到中	-1401
▁制定	-1402
▁加坡	-1403
▁区域	-1404
▁协会	-1405
▁南京	-1406
▁卫生	-1407
▁吸引	-1408
▁呼吁	-1409
▁园区	-1410
▁土地	-1411
▁地位	-1412
▁大业	-1413
▁大会	-1414
▁她们	-1415
▁如今	-1416
▁妻子	-1417
▁学习	-1418
▁小型	-1419
▁小扎	-1420
▁居民	-1421
▁巨大	-1422
▁年代	-1423
▁广州	-1424
▁形象	-1425
▁意义	-1426
▁成果	-1427
▁战争	-1428
▁战斗	-1429
▁振兴	-1430
▁接受	-1431
▁效益	-1432
▁散文	-1433
▁敬老	-1434
▁文物	-1435
▁文献	-1436
▁斯坦	-1437
▁新疆	-1438
▁方式	-1439
▁日益	-1440
▁时期	-1441
▁明确	-1442
▁更加	-1443
▁武装	-1444
▁汇率	-1445
▁沼气	-1446
▁泾村	-1447
▁渠道	-1448
▁演出	-1449
▁照片	-1450
▁特困	-1451
▁现实	-1452
▁理会	-1453
▁理想	-1454
▁甚至	-1455
▁目标	-1456
▁直接	-1457
▁看到	-1458
▁矛盾	-1459
▁祝贺	-1460
▁突破	-1461
▁经过	-1462
▁经验	-1463
▁结束	-1464
▁统计	-1465
▁继承	-1466
▁美好	-1467
▁自叙	-1468
▁自治	-1469
▁落实	-1470
▁蒙古	-1471
▁行政	-1472
▁认识	-1473
▁调查	-1474
▁走出	-1475
▁辉煌	-1476
▁遗存	-1477
▁面临	-1478
▁面积	-1479
▁题材	-1480
▁飞机	-1481
▁飞行	-1482
▁高举	-1483
▁企业家	-1484
▁大使馆	-1485
▁买	-1486
▁件	-1487
▁份	-1488
▁住	-1489
▁倒	-1490
▁倡	-1491
▁兑	-1492
▁勇	-1493
▁口	-1494
▁吴	-1495
▁呈	-1496
▁哲	-1497
▁唱	-1498
▁围	-1499
▁圣	-1500
▁堵	-1501
▁夕	-1502
▁始	-1503
▁官	-1504
▁容	-1505
▁待	-1506
▁循	-1507
▁惊	-1508
▁执	-1509
▁招	-1510
▁挂	-1511
▁摊	-1512
▁施	-1513
▁族	-1514
▁术	-1515
▁板	-1516
▁构	-1517
▁果	-1518
▁查	-1519
▁核	-1520
▁概	-1521
▁模	-1522
▁洪	-1523
▁湖	-1524
▁玲	-1525
▁盘	-1526
▁站	-1527
▁竟	-1528
▁缩	-1529
▁苦	-1530
▁范	-1531
▁获	-1532
▁菲	-1533
▁营	-1534
▁董	-1535
▁血	-1536
▁觉	-1537
▁贯	-1538
▁踏	-1539
▁遇	-1540
▁邮	-1541
▁除	-1542
▁隆	-1543
▁雨	-1544
▁靠	-1545
▁骨	-1546
▁鲁	-1547
主义	-1548
实地	-1549
秦华	-1550
▁0%	-1551
▁18	-1552
▁3.	-1553
▁5%	-1554
▁一位	-1555
▁一切	-1556
▁一套	-1557
▁一面	-1558
▁三十	-1559
▁上年	-1560
▁主权	-1561
▁事迹	-1562
▁产党	-1563
▁人心	-1564
▁人生	-1565
▁代化	-1566
▁令人	-1567
▁价值	-1568
▁位于	-1569
▁体系	-1570
▁保证	-1571
▁元月	-1572
▁内外	-1573
▁出口	-1574
▁出台	-1575
▁切实	-1576
▁前进	-1577
▁千万	-1578
▁升起	-1579
▁协商	-1580
▁发出	-1581
▁史籍	-1582
▁各级	-1583
▁基地	-1584
▁多年	-1585
▁大街	-1586
▁如果	-1587
▁它们	-1588
▁安排	-1589
▁完善	-1590
▁客人	-1591
▁导致	-1592
▁尊老	-1593
▁尔滨	-1594
▁尽快	-1595
▁展示	-1596
▁工业	-1597
▁左右	-1598
▁应当	-1599
▁开拓	-1600
▁当地	-1601
▁当时	-1602
▁循环	-1603
▁快速	-1604
▁总额	-1605
▁感到	-1606
▁扩大	-1607
▁拱坝	-1608
▁指挥	-1609
▁按照	-1610
▁控制	-1611
▁提前	-1612
▁整治	-1613
▁日报	-1614
▁晚会	-1615
▁来到	-1616
▁林顿	-1617
▁格局	-1618
▁沙漠	-1619
▁波兰	-1620
▁流通	-1621
▁演员	-1622
▁用笔	-1623
▁登高	-1624
▁相信	-1625
▁祝愿	-1626
▁福利	-1627
▁精心	-1628
▁红旗	-1629
▁纷纷	-1630
▁而且	-1631
▁联欢	-1632
▁胜利	-1633
▁能源	-1634
▁自我	-1635
▁自豪	-1636
▁航班	-1637
▁英国	-1638
▁著名	-1639
▁行动	-1640
▁西亚	-1641
▁西哥	-1642
▁认真	-1643
▁访问	-1644
▁评论	-1645
▁贸易	-1646
▁赢得	-1647
▁走向	-1648
▁趋势	-1649
▁车辆	-1650
▁边防	-1651
▁达成	-1652
▁迎新	-1653
▁进步	-1654
▁退休	-1655
▁速度	-1656
▁造成	-1657
▁那里	-1658
▁部队	-1659
▁采取	-1660
▁长城	-1661
▁阳光	-1662
▁雷达	-1663
▁非常	-1664
▁首先	-1665
▁高效	-1666
▁高达	-1667
▁鲜花	-1668
▁一年里	-1669
▁会主义	-1670
▁历史上	-1671
▁敬老院	-1672
▁第一天	-1673
▁记者王	-1674
▁话会上	-1675
▁问题上	-1676
▁伍	-1677
▁余	-1678
▁俊	-1679
▁冒	-1680
▁剖	-1681
▁午	-1682
▁压	-1683
▁吗	-1684
▁听	-1685
▁呢	-1686
▁响	-1687
▁嘉	-1688
▁声	-1689
▁奖	-1690
▁奶	-1691
▁姐	-1692
▁孩	-1693
▁层	-1694
▁属	-1695
▁岗	-1696
▁峰	-1697
▁崇	-1698
▁川	-1699
▁庭	-1700
▁异	-1701
▁式	-1702
▁归	-1703
▁微	-1704
▁忠	-1705
▁忧	-1706
▁态	-1707
▁恭	-1708
▁打	-1709
▁挺	-1710
▁揭	-1711
▁援	-1712
▁撤	-1713
▁暖	-1714
▁曹	-1715
▁杨	-1716
▁梅	-1717
▁欠	-1718
▁毅	-1719
▁汉	-1720
▁沉	-1721
▁浪	-1722
▁润	-1723
▁潜	-1724
▁潮	-1725
▁灿	-1726
▁爆	-1727
▁爸	-1728
▁础	-1729
▁简	-1730
▁羊	-1731
▁股	-1732
▁胆	-1733
▁脚	-1734
▁芳	-1735
▁苏	-1736
▁荒	-1737
▁蕊	-1738
▁议	-1739
▁课	-1740
▁载	-1741
▁输	-1742
▁辞	-1743
▁钥	-1744
▁铁	-1745
▁闻	-1746
▁陀	-1747
▁饲	-1748
▁验	-1749
氏度	-1750
▁0.	-1751
▁24	-1752
▁96	-1753
▁一样	-1754
▁三年	-1755
▁不能	-1756
▁东部	-1757
▁两个	-1758
▁个月	-1759
▁丰富	-1760
▁主体	-1761
▁主张	-1762
▁主持	-1763
▁二十	-1764
▁云南	-1765
▁交部	-1766
▁产生	-1767
▁人数	-1768
▁优秀	-1769
▁优质	-1770
▁伟大	-1771
▁伤亡	-1772
▁体制	-1773
▁体现	-1774
▁保障	-1775
▁倡议	-1776
▁值得	-1777
▁儿童	-1778
▁充分	-1779
▁充满	-1780
▁克服	-1781
▁公布	-1782
▁典型	-1783
▁分子	-1784
▁利税	-1785
▁加大	-1786
▁北部	-1787
▁医院	-1788
▁十五	-1789
▁午夜	-1790
▁华南	-1791
▁协议	-1792
▁单位	-1793
▁印度	-1794
▁历程	-1795
▁原子	-1796
▁友好	-1797
▁反对	-1798
▁发现	-1799
▁发达	-1800
▁只要	-1801
▁可能	-1802
▁号召	-1803
▁合理	-1804
▁同意	-1805
▁名人	-1806
▁周围	-1807
▁喷发	-1808
▁回到	-1809
▁国民	-1810
▁地域	-1811
▁增强	-1812
▁处于	-1813
▁多次	-1814
▁大事	-1815
▁大型	-1816
▁奇迹	-1817
▁如此	-1818
▁宣布	-1819
▁尽管	-1820
▁山西	-1821
▁崇高	-1822
▁工人	-1823
▁带动	-1824
▁帮扶	-1825
▁干道	-1826
▁平衡	-1827
▁应该	-1828
▁引导	-1829
▁心灵	-1830
▁思路	-1831
▁恭城	-1832
▁意识	-1833
▁战员	-1834
▁技法	-1835
▁拉萨	-1836
▁改造	-1837
▁文艺	-1838
▁斗争	-1839
▁新建	-1840
▁方法	-1841
▁普及	-1842
▁智囊	-1843
▁更多	-1844
▁核心	-1845
▁死亡	-1846
▁每个	-1847
▁气象	-1848
▁水费	-1849
▁没收	-1850
▁沧桑	-1851
▁泰国	-1852
▁泽东	-1853
▁济南	-1854
▁海外	-1855
▁温暖	-1856
▁演奏	-1857
▁灌溉	-1858
▁灿烂	-1859
▁爱幼	-1860
▁爸爸	-1861
▁状态	-1862
▁狂欢	-1863
▁生命	-1864
▁画家	-1865
▁相对	-1866
▁真情	-1867
▁祝福	-1868
▁等地	-1869
▁筹集	-1870
▁纽约	-1871
▁终于	-1872
▁经历	-1873
▁经费	-1874
▁美德	-1875
▁致以	-1876
▁融入	-1877
▁西方	-1878
▁角度	-1879
▁解困	-1880
▁记忆	-1881
▁设计	-1882
▁调整	-1883
▁贵阳	-1884
▁起降	-1885
▁超过	-1886
▁路子	-1887
▁转变	-1888
▁迎接	-1889
▁逐渐	-1890
▁那样	-1891
▁邮电	-1892
▁针织	-1893
▁钥匙	-1894
▁长江	-1895
▁难以	-1896
▁面对	-1897
▁一年中	-1898
▁世界上	-1899
▁北大荒	-1900
▁多万元	-1901
▁慰问金	-1902
▁摄氏度	-1903
▁浙江省	-1904
▁生育户	-1905
▁解放军	-1906
▁重庆市	-1907
▁音乐厅	-1908
▁么	-1909
▁享	-1910
▁付	-1911
▁佐	-1912
▁佩	-1913
▁侨	-1914
▁假	-1915
▁冰	-1916
▁净	-1917
▁凝	-1918
▁勃	-1919
▁卷	-1920
▁吐	-1921
▁坐	-1922
▁垦	-1923
▁境	-1924
▁奔	-1925
▁妥	-1926
▁宪	-1927
▁宾	-1928
▁寄	-1929
▁寡	-1930
▁屋	-1931
▁履	-1932
▁岸	-1933
▁峡	-1934
▁巩	-1935
▁幅	-1936
▁延	-1937
▁录	-1938
▁律	-1939
▁忙	-1940
▁恩	-1941
▁恶	-1942
▁悟	-1943
▁截	-1944
▁房	-1945
▁抢	-1946
▁拓	-1947
▁拘	-1948
▁挖	-1949
▁搜	-1950
▁攻	-1951
▁敞	-1952
▁斑	-1953
▁断	-1954
▁易	-1955
▁星	-1956
▁映	-1957
▁昭	-1958
▁材	-1959
▁某	-1960
▁桥	-1961
▁检	-1962
▁榭	-1963
▁毕	-1964
▁毫	-1965
▁汪	-1966
▁沟	-1967
▁洁	-1968
▁派	-1969
▁浓	-1970
▁涉	-1971
▁淀	-1972
▁濒	-1973
▁烟	-1974
▁牡	-1975
▁牵	-1976
▁男	-1977
▁疑	-1978
▁睦	-1979
▁硬	-1980
▁祥	-1981
▁秀	-1982
▁穿	-1983
▁窥	-1984
▁筑	-1985
▁篆	-1986
▁细	-1987
▁绘	-1988
▁绝	-1989
▁缓	-1990
▁缺	-1991
▁肉	-1992
▁肩	-1993
▁膨	-1994
▁般	-1995
▁蓄	-1996
▁蓬	-1997
▁衷	-1998
▁覆	-1999
▁览	-2000
▁誉	-2001
▁誓	-2002
▁诚	-2003
▁详	-2004
▁谢	-2005
▁谱	-2006
▁购	-2007
▁赠	-2008
▁赶	-2009
▁越	-2010
▁足	-2011
▁轨	-2012
▁软	-2013
▁迟	-2014
▁逾	-2015
▁遣	-2016
▁醒	-2017
▁阅	-2018
▁陆	-2019
▁零	-2020
▁顶	-2021
▁飘	-2022
▁驱	-2023
▁黑	-2024
归者	-2025
政区	-2026
新年	-2027
旗帜	-2028
来到	-2029
胀率	-2030
衣厂	-2031
▁17	-2032
▁一下	-2033
▁一件	-2034
▁一份	-2035
▁一项	-2036
▁万亩	-2037
▁三个	-2038
▁不仅	-2039
▁不可	-2040
▁不懈	-2041
▁不管	-2042
▁不过	-2043
▁专门	-2044
▁两次	-2045
▁严格	-2046
▁严禁	-2047
▁中东	-2048
▁中文	-2049
▁主户	-2050
▁之际	-2051
▁书法	-2052
▁书画	-2053
▁书籍	-2054
▁二月	-2055
▁五星	-2056
▁产量	-2057
▁亲切	-2058
▁人大	-2059
▁人次	-2060
▁以往	-2061
▁会员	-2062
▁传记	-2063
▁伴随	-2064
▁依多	-2065
▁依托	-2066
▁光辉	-2067
▁全年	-2068
▁全民	-2069
▁全镇	-2070
▁公安	-2071
▁兴建	-2072
▁兵书	-2073
▁其实	-2074
▁再次	-2075
▁军委	-2076
▁军队	-2077
▁冲击	-2078
▁几年	-2079
▁出发	-2080
▁出来	-2081
▁出租	-2082
▁刚刚	-2083
▁创汇	-2084
▁别行	-2085
▁到来	-2086
▁前景	-2087
▁加元	-2088
▁加入	-2089
▁动员	-2090
▁勃勃	-2091
▁北风	-2092
▁十大	-2093
▁十年	-2094
▁半年	-2095
▁南部	-2096
▁即将	-2097
▁历代	-2098
▁压力	-2099
▁发菜	-2100
▁受到	-2101
▁变化	-2102
▁另一	-2103
▁史上	-2104
▁合影	-2105
▁吸收	-2106
▁周年	-2107
▁命运	-2108
▁回应	-2109
▁因素	-2110
▁国会	-2111
▁地委	-2112
▁垦区	-2113
▁城区	-2114
▁堵塞	-2115
▁增产	-2116
▁处理	-2117
▁多个	-2118
▁多人	-2119
▁多名	-2120
▁大地	-2121
▁大批	-2122
▁大雨	-2123
▁天津	-2124
▁女儿	-2125
▁妇女	-2126
▁始终	-2127
▁孩子	-2128
▁安门	-2129
▁家乡	-2130
▁密切	-2131
▁富强	-2132
▁对象	-2133
▁展中	-2134
▁履行	-2135
▁巩固	-2136
▁市民	-2137
▁布厂	-2138
▁带头	-2139
▁平等	-2140
▁年产	-2141
▁年前	-2142
▁年好	-2143
▁并不	-2144
▁并且	-2145
▁开创	-2146
▁当今	-2147
▁当代	-2148
▁当前	-2149
▁当局	-2150
▁往来	-2151
▁得不	-2152
▁德国	-2153
▁忘记	-2154
▁思考	-2155
▁想到	-2156
▁意见	-2157
▁成效	-2158
▁成立	-2159
▁成绩	-2160
▁所画	-2161
▁所谓	-2162
▁报纸	-2163
▁担心	-2164
▁拿出	-2165
▁挑战	-2166
▁挖掘	-2167
▁描述	-2168
▁搜集	-2169
▁搞好	-2170
▁摆脱	-2171
▁摊位	-2172
▁收回	-2173
▁放军	-2174
▁整个	-2175
▁文字	-2176
▁新风	-2177
▁旗帜	-2178
▁无法	-2179
▁日前	-2180
▁旧币	-2181
▁时候	-2182
▁曲目	-2183
▁最佳	-2184
▁最后	-2185
▁最大	-2186
▁机关	-2187
▁极大	-2188
▁标志	-2189
▁树立	-2190
▁根本	-2191
▁格外	-2192
▁欢乐	-2193
▁欢庆	-2194
▁此次	-2195
▁民航	-2196
▁消息	-2197
▁淀粉	-2198
▁湖州	-2199
▁激动	-2200
▁濒临	-2201
▁热烈	-2202
▁爱国	-2203
▁牡丹	-2204
▁特点	-2205
▁率先	-2206
▁现象	-2207
▁理性	-2208
▁瑞士	-2209
▁瑞环	-2210
▁生动	-2211
▁生存	-2212
▁用于	-2213
▁直门	-2214
▁相比	-2215
▁真实	-2216
▁知道	-2217
▁短短	-2218
▁石油	-2219
▁确保	-2220
▁社论	-2221
▁社评	-2222
▁种种	-2223
▁秦华	-2224
▁立场	-2225
▁竞争	-2226
▁等级	-2227
▁筑路	-2228
▁筹资	-2229
▁篆刻	-2230
▁紧张	-2231
▁纪实	-2232
▁纪录	-2233
▁纪念	-2234
▁纽带	-2235
▁经典	-2236
▁经常	-2237
▁绿化	-2238
▁老年	-2239
▁而不	-2240
▁耕地	-2241
▁背景	-2242
▁能力	-2243
▁自身	-2244
▁至少	-2245
▁致使	-2246
▁良性	-2247
▁艰难	-2248
▁蓬勃	-2249
▁行业	-2250
▁行署	-2251
▁街道	-2252
▁表明	-2253
▁观念	-2254
▁规划	-2255
▁规定	-2256
▁象征	-2257
▁质量	-2258
▁贯彻	-2259
▁转业	-2260
▁达岭	-2261
▁迈出	-2262
▁迎来	-2263
▁连年	-2264
▁适应	-2265
▁遇到	-2266
▁遣散	-2267
▁部长	-2268
▁采用	-2269
▁销售	-2270
▁长期	-2271
▁阅读	-2272
▁阵线	-2273
▁限制	-2274
▁隆重	-2275
▁面貌	-2276
▁预计	-2277
▁领下	-2278
▁首批	-2279
▁验收	-2280
▁高兴	-2281
▁龙江	-2282
▁200	-2283
▁998	-2284
▁上海市	-2285
▁交部长	-2286
▁到中雨	-2287
▁北京市	-2288
▁十五大	-2289
▁双泾村	-2290
▁可归者	-2291
▁大学生	-2292
▁大旗帜	-2293
▁恢复对	-2294
▁我们将	-2295
▁本报驻	-2296
▁第一个	-2297
▁艺术家	-2298
▁表演队	-2299
▁记者刘	-2300
▁记者李	-2301
▁记者说	-2302
▁记者陈	-2303
▁负责人	-2304
▁贫困户	-2305
▁别行政区	-2306
10	-2307
12	-2308
▁a	-2309
▁b	-2310
▁』	-2311
▁乎	-2312
▁习	-2313
▁乱	-2314
▁乳	-2315
▁似	-2316
▁储	-2317
▁像	-2318
▁允	-2319
▁冉	-2320
▁凯	-2321
▁击	-2322
▁列	-2323
▁刻	-2324
▁剩	-2325
▁助	-2326
▁卖	-2327
▁右	-2328
▁叶	-2329
▁司	-2330
▁吃	-2331
▁含	-2332
▁味	-2333
▁咱	-2334
▁啊	-2335
▁喝	-2336
▁塘	-2337
▁士	-2338
▁夺	-2339
▁奉	-2340
▁奥	-2341
▁姑	-2342
▁姜	-2343
▁威	-2344
▁宏	-2345
▁宗	-2346
▁宽	-2347
▁寺	-2348
▁尉	-2349
▁尝	-2350
▁岚	-2351
▁岛	-2352
▁差	-2353
▁己	-2354
▁师	-2355
▁库	-2356
▁康	-2357
▁弥	-2358
▁彭	-2359
▁彻	-2360
▁征	-2361
▁徘	-2362
▁急	-2363
▁惠	-2364
▁愉	-2365
▁扬	-2366
▁护	-2367
▁拜	-2368
▁换	-2369
▁授	-2370
▁掉	-2371
▁掌	-2372
▁插	-2373
▁播	-2374
▁撰	-2375
▁操	-2376
▁敏	-2377
▁旋	-2378
▁旨	-2379
▁昆	-2380
▁昌	-2381
▁昨	-2382
▁杰	-2383
▁架	-2384
▁柏	-2385
▁栋	-2386
▁桂	-2387
▁案	-2388
▁棉	-2389
▁棚	-2390
▁植	-2391
▁欧	-2392
▁止	-2393
▁毁	-2394
▁池	-2395
▁泄	-2396
▁泳	-2397
▁洋	-2398
▁洲	-2399
▁浇	-2400
▁测	-2401
▁涌	-2402
▁渡	-2403
▁源	-2404
▁滋	-2405
▁滚	-2406
▁滴	-2407
▁潘	-2408
▁灭	-2409
▁灵	-2410
▁灾	-2411
▁炸	-2412
▁燃	-2413
▁父	-2414
▁狠	-2415
▁玩	-2416
▁班	-2417
▁甘	-2418
▁畅	-2419
▁畜	-2420
▁瞩	-2421
▁礼	-2422
▁祈	-2423
▁秋	-2424
▁秘	-2425
▁租	-2426
▁竖	-2427
▁童	-2428
▁笑	-2429
▁累	-2430
▁纲	-2431
▁线	-2432
▁练	-2433
▁织	-2434
▁绵	-2435
▁缔	-2436
▁置	-2437
▁聪	-2438
▁肯	-2439
▁育	-2440
▁胸	-2441
▁腹	-2442
▁艳	-2443
▁艾	-2444
▁菜	-2445
▁蒸	-2446
▁蓝	-2447
▁蔓	-2448
▁蔚	-2449
▁虎	-2450
▁袭	-2451
▁触	-2452
▁训	-2453
▁识	-2454
▁词	-2455
▁诗	-2456
▁语	-2457
▁诸	-2458
▁诺	-2459
▁谨	-2460
▁豆	-2461
▁账	-2462
▁贴	-2463
▁贾	-2464
▁迅	-2465
▁逛	-2466
▁遥	-2467
▁邻	-2468
▁酒	-2469
▁钢	-2470
▁铺	-2471
▁镇	-2472
▁镕	-2473
▁闪	-2474
▁闹	-2475
▁阔	-2476
▁院	-2477
▁险	-2478
▁雄	-2479
▁露	-2480
▁颇	-2481
▁频	-2482
▁颜	-2483
▁饮	-2484
▁驾	-2485
▁鬼	-2486
▁鹏	-2487
▁麻	-2488
▁黎	-2489
▁默	-2490
一月	-2491
万个	-2492
个月	-2493
中国	-2494
乔石	-2495
人们	-2496
共同	-2497
利亚	-2498
北风	-2499
同地	-2500
商联	-2501
地区	-2502
好者	-2503
妈妈	-2504
学生	-2505
懂得	-2506
方米	-2507
日起	-2508
现出	-2509
艺界	-2510
谈会	-2511
都要	-2512
000	-2513
▁2%	-2514
▁21	-2515
▁26	-2516
▁65	-2517
▁8%	-2518
▁8.	-2519
▁9%	-2520
▁97	-2521
▁一场	-2522
▁一大	-2523
▁一度	-2524
▁一座	-2525
▁一张	-2526
▁一批	-2527
▁一支	-2528
▁一点	-2529
▁一番	-2530
▁一百	-2531
▁一致	-2532
▁一辆	-2533
▁一道	-2534
▁丁玉	-2535
▁万吨	-2536
▁三位	-2537
▁三次	-2538
▁上下	-2539
▁上月	-2540
▁下乡	-2541
▁下午	-2542
▁下游	-2543
▁不会	-2544
▁不少	-2545
▁不开	-2546
▁专业	-2547
▁业绩	-2548
▁东方	-2549
▁两地	-2550
▁两年	-2551
▁个性	-2552
▁中型	-2553
▁主人	-2554
▁主导	-2555
▁丽舍	-2556
▁举措	-2557
▁义诊	-2558
▁之作	-2559
▁之后	-2560
▁之路	-2561
▁乐队	-2562
▁九届	-2563
▁九年	-2564
▁事件	-2565
▁事情	-2566
▁互补	-2567
▁亚胡	-2568
▁些年	-2569
▁交给	-2570
▁产值	-2571
▁亲人	-2572
▁人群	-2573
▁仍然	-2574
▁从而	-2575
▁以前	-2576
▁以北	-2577
▁以后	-2578
▁以大	-2579
▁件事	-2580
▁优惠	-2581
▁会费	-2582
▁位置	-2583
▁体化	-2584
▁你们	-2585
▁佳节	-2586
▁使命	-2587
▁侨胞	-2588
▁假日	-2589
▁做起	-2590
▁停止	-2591
▁停车	-2592
▁健身	-2593
▁允许	-2594
▁全乡	-2595
▁公园	-2596
▁公益	-2597
▁关怀	-2598
▁兵法	-2599
▁其它	-2600
▁其次	-2601
▁内涵	-2602
▁冉冉	-2603
▁军装	-2604
▁冬季	-2605
▁准备	-2606
▁几个	-2607
▁出于	-2608
▁分忧	-2609
▁分成	-2610
▁前夕	-2611
▁前往	-2612
▁剖析	-2613
▁力度	-2614
▁务必	-2615
▁动人	-2616
▁动迁	-2617
▁劳斯	-2618
▁势头	-2619
▁勇敢	-2620
▁千余	-2621
▁千名	-2622
▁半数	-2623
▁华夏	-2624
▁协力	-2625
▁协调	-2626
▁卖主	-2627
▁南方	-2628
▁印尼	-2629
▁即使	-2630
▁厂房	-2631
▁厂里	-2632
▁原因	-2633
▁县长	-2634
▁双方	-2635
▁双边	-2636
▁发动	-2637
▁发扬	-2638
▁发放	-2639
▁受伤	-2640
▁古学	-2641
▁另外	-2642
▁只能	-2643
▁史实	-2644
▁合并	-2645
▁合格	-2646
▁向前	-2647
▁启发	-2648
▁员工	-2649
▁命名	-2650
▁商业	-2651
▁商品	-2652
▁喜悦	-2653
▁因而	-2654
▁团体	-2655
▁困境	-2656
▁国歌	-2657
▁国驻	-2658
▁图像	-2659
▁场所	-2660
▁场面	-2661
▁坚信	-2662
▁坚决	-2663
▁坚实	-2664
▁培养	-2665
▁外地	-2666
▁外长	-2667
▁多数	-2668
▁多种	-2669
▁大中	-2670
▁大军	-2671
▁大力	-2672
▁大厅	-2673
▁大国	-2674
▁大大	-2675
▁大田	-2676
▁大量	-2677
▁大陆	-2678
▁天下	-2679
▁夫妇	-2680
▁女士	-2681
▁奶奶	-2682
▁妇联	-2683
▁妥协	-2684
▁孔玲	-2685
▁孙其	-2686
▁学到	-2687
▁学院	-2688
▁安惠	-2689
▁完全	-2690
▁官员	-2691
▁定要	-2692
▁审议	-2693
▁宣誓	-2694
▁家中	-2695
▁寒冬	-2696
▁对待	-2697
▁尉健	-2698
▁小区	-2699
▁小厂	-2700
▁小康	-2701
▁小说	-2702
▁展出	-2703
▁展开	-2704
▁展望	-2705
▁山川	-2706
▁岁月	-2707
▁岁末	-2708
▁岚清	-2709
▁工会	-2710
▁已成	-2711
▁市区	-2712
▁布局	-2713
▁布置	-2714
▁常委	-2715
▁干警	-2716
▁平静	-2717
▁年轻	-2718
▁庄严	-2719
▁庄乡	-2720
▁延长	-2721
▁建华	-2722
▁建管	-2723
▁建起	-2724
▁引述	-2725
▁强大	-2726
▁彩旗	-2727
▁彩虹	-2728
▁彻底	-2729
▁很大	-2730
▁律宾	-2731
▁徘徊	-2732
▁心愿	-2733
▁忙碌	-2734
▁忧其	-2735
▁快富	-2736
▁态度	-2737
▁总数	-2738
▁悲鸿	-2739
▁愉快	-2740
▁感谢	-2741
▁成长	-2742
▁战役	-2743
▁截至	-2744
▁户办	-2745
▁户户	-2746
▁所以	-2747
▁才能	-2748
▁扶持	-2749
▁批发	-2750
▁承包	-2751
▁承担	-2752
▁抓住	-2753
▁投产	-2754
▁抢救	-2755
▁拉瓜	-2756
▁拿大	-2757
▁指数	-2758
▁捐赠	-2759
▁推向	-2760
▁收集	-2761
▁攻坚	-2762
▁放水	-2763
▁效果	-2764
▁救助	-2765
▁救援	-2766
▁敞开	-2767
▁整洁	-2768
▁文告	-2769
▁新型	-2770
▁新闻	-2771
▁无论	-2772
▁日子	-2773
▁日起	-2774
▁明珠	-2775
▁显著	-2776
▁显露	-2777
▁晚上	-2778
▁普遍	-2779
▁景仰	-2780
▁最终	-2781
▁最近	-2782
▁服从	-2783
▁服装	-2784
▁机构	-2785
▁机遇	-2786
▁李鹏	-2787
▁构成	-2788
▁栋梁	-2789
▁模范	-2790
▁欣赏	-2791
▁欧洲	-2792
▁此外	-2793
▁步入	-2794
▁武警	-2795
▁毅仁	-2796
▁每天	-2797
▁每月	-2798
▁每次	-2799
▁比赛	-2800
▁毫不	-2801
▁民间	-2802
▁气球	-2803
▁永远	-2804
▁江淮	-2805
▁江西	-2806
▁河北	-2807
▁治局	-2808
▁治港	-2809
▁治理	-2810
▁法国	-2811
▁注意	-2812
▁海南	-2813
▁润五	-2814
▁深入	-2815
▁深刻	-2816
▁深化	-2817
▁温棚	-2818
▁港人	-2819
▁游客	-2820
▁滋润	-2821
▁满足	-2822
▁激光	-2823
▁激情	-2824
▁激越	-2825
▁爆竹	-2826
▁物价	-2827
▁物品	-2828
▁狠抓	-2829
▁玉茭	-2830
▁珍贵	-2831
▁理事	-2832
▁生意	-2833
▁生机	-2834
▁电脑	-2835
▁画院	-2836
▁画面	-2837
▁界限	-2838
▁百家	-2839
▁监控	-2840
▁监督	-2841
▁相聚	-2842
▁看望	-2843
▁眼下	-2844
▁瞩目	-2845
▁破坏	-2846
▁础上	-2847
▁确实	-2848
▁确立	-2849
▁祈祷	-2850
▁称谓	-2851
▁程序	-2852
▁空中	-2853
▁突出	-2854
▁第三	-2855
▁签订	-2856
▁简单	-2857
▁篇章	-2858
▁米兰	-2859
▁精彩	-2860
▁素质	-2861
▁累计	-2862
▁繁森	-2863
▁纲领	-2864
▁练市	-2865
▁结果	-2866
▁绘画	-2867
▁缓解	-2868
▁缔造	-2869
▁罗马	-2870
▁羊肉	-2871
▁群体	-2872
▁老区	-2873
▁联酋	-2874
▁聪明	-2875
▁肯定	-2876
▁背篓	-2877
▁腹地	-2878
▁自主	-2879
▁自发	-2880
▁自家	-2881
▁自觉	-2882
▁至此	-2883
▁航空	-2884
▁良知	-2885
▁艰巨	-2886
▁艰辛	-2887
▁节煤	-2888
▁节约	-2889
▁苏联	-2890
▁若干	-2891
▁范围	-2892
▁荣誉	-2893
▁获得	-2894
▁蔓延	-2895
▁行使	-2896
▁行曲	-2897
▁街头	-2898
▁补贴	-2899
▁表达	-2900
▁西岸	-2901
▁覆盖	-2902
▁见到	-2903
▁规范	-2904
▁警察	-2905
▁议题	-2906
▁讲解	-2907
▁设备	-2908
▁话剧	-2909
▁诸多	-2910
▁课题	-2911
▁调动	-2912
▁谱写	-2913
▁象角	-2914
▁贺词	-2915
▁资助	-2916
▁资料	-2917
▁走访	-2918
▁走进	-2919
▁跑道	-2920
▁路线	-2921
▁身边	-2922
▁轨道	-2923
▁转让	-2924
▁软禁	-2925
▁输入	-2926
▁迅速	-2927
▁过后	-2928
▁过好	-2929
▁过程	-2930
▁运作	-2931
▁运河	-2932
▁运用	-2933
▁还要	-2934
▁进口	-2935
▁进展	-2936
▁送去	-2937
▁适当	-2938
▁选定	-2939
▁选择	-2940
▁透视	-2941
▁通信	-2942
▁通告	-2943
▁郑州	-2944
▁都市	-2945
▁采访	-2946
▁镕基	-2947
▁问候	-2948
▁间接	-2949
▁间隔	-2950
▁队伍	-2951
▁防治	-2952
▁阵阵	-2953
▁随笔	-2954
▁难题	-2955
▁集中	-2956
▁零下	-2957
▁面值	-2958
▁面前	-2959
▁面向	-2960
▁风格	-2961
▁风采	-2962
▁饲养	-2963
▁首次	-2964
▁驱车	-2965
▁骨鸡	-2966
▁高产	-2967
▁高峰	-2968
▁高度	-2969
▁高架	-2970
▁高涨	-2971
▁鲜活	-2972
▁鸣枪	-2973
▁鼓舞	-2974
▁齐心	-2975
▁10.	-2976
▁三十部	-2977
▁产品等	-2978
▁作品中	-2979
▁依多金	-2980
▁偏北风	-2981
▁其琛说	-2982
▁养殖业	-2983
▁原则下	-2984
▁工商联	-2985
▁广场上	-2986
▁座谈会	-2987
▁旅游业	-2988
▁村民们	-2989
▁演艺界	-2990
▁焦作市	-2991
▁爱好者	-2992
▁生活中	-2993
▁研究所	-2994
▁福利院	-2995
▁立方米	-2996
▁经济林	-2997
▁自治区	-2998
▁让我们	-2999
▁记者温	-3000
▁贵阳市	-3001
▁边防军	-3002
▁退伍兵	-3003
▁陀利亚	-3004
▁领导人	-3005
19	-3006
▁丧	-3007
▁乾	-3008
▁例	-3009
▁侠	-3010
▁俗	-3011
▁倘	-3012
▁倾	-3013
▁偿	-3014
▁催	-3015
▁兆	-3016
▁剧	-3017
▁割	-3018
▁卉	-3019
▁厅	-3020
▁叙	-3021
▁叫	-3022
▁吨	-3023
▁哪	-3024
▁圆	-3025
▁坪	-3026
▁垫	-3027
▁堪	-3028
▁备	-3029
▁奠	-3030
▁娱	-3031
▁字	-3032
▁寂	-3033
▁寻	-3034
▁席	-3035
▁序	-3036
▁彦	-3037
▁忽	-3038
▁恰	-3039
▁扮	-3040
▁拒	-3041
▁拔	-3042
▁拖	-3043
▁择	-3044
▁挣	-3045
▁损	-3046
▁握	-3047
▁搭	-3048
▁摘	-3049
▁摸	-3050
▁敲	-3051
▁旱	-3052
▁旺	-3053
▁昂	-3054
▁朗	-3055
▁束	-3056
▁杭	-3057
▁柳	-3058
▁桑	-3059
▁梦	-3060
▁森	-3061
▁歧	-3062
▁殃	-3063
▁残	-3064
▁氛	-3065
▁沪	-3066
▁沿	-3067
▁泉	-3068
▁泥	-3069
▁泪	-3070
▁洒	-3071
▁洗	-3072
▁洞	-3073
▁洼	-3074
▁渐	-3075
▁湾	-3076
▁漫	-3077
▁灶	-3078
▁烧	-3079
▁煤	-3080
▁爷	-3081
▁狭	-3082
▁玛	-3083
▁球	-3084
▁病	-3085
▁瘫	-3086
▁眉	-3087
▁矿	-3088
▁砖	-3089
▁硕	-3090
▁磨	-3091
▁票	-3092
▁私	-3093
▁秧	-3094
▁税	-3095
▁穷	-3096
▁竹	-3097
▁答	-3098
▁粗	-3099
/3	-3100
▁且	-3101
▁乃	-3102
▁予	-3103
▁仁	-3104
▁仆	-3105
▁休	-3106
▁兄	-3107
▁凌	-3108
▁募	-3109
▁喇	-3110
▁嘴	-3111
▁塑	-3112
▁弦	-3113
▁戎	-3114
▁斌	-3115
▁杂	-3116
▁湿	-3117
▁熟	-3118
▁疏	-3119
▁硝	-3120
▁究	-3121
▁纵	-3122
▁纺	-3123
▁绩	-3124
▁续	-3125
▁绳	-3126
▁缅	-3127
▁缤	-3128
▁罕	-3129
▁翰	-3130
▁耀	-3131
▁腮	-3132
▁舍	-3133
▁茵	-3134
▁萝	-3135
▁萧	-3136
▁蕴	-3137
▁虚	-3138
▁蛋	-3139
▁诞	-3140
▁谦	-3141
▁贤	-3142
▁贪	-3143
▁赖	-3144
▁赤	-3145
▁赫	-3146
▁跌	-3147
▁轮	-3148
▁述	-3149
▁途	-3150
▁郁	-3151
▁野	-3152
▁钻	-3153
▁锋	-3154
▁锦	-3155
▁闭	-3156
▁阐	-3157
▁阴	-3158
▁阻	-3159
▁陪	-3160
▁须	-3161
▁饱	-3162
▁饺	-3163
▁鸟	-3164
▁鸿	-3165
一位	-3166
万名	-3167
不再	-3168
世纪	-3169
中版	-3170
丽生	-3171
之中	-3172
之路	-3173
亩地	-3174
亿元	-3175
仓库	-3176
仿佛	-3177
伙子	-3178
会晤	-3179
元旦	-3180
全党	-3181
区大	-3182
华夏	-3183
协商	-3184
卫县	-3185
发达	-3186
可泣	-3187
地说	-3188
多位	-3189
多名	-3190
多户	-3191
妹妹	-3192
委员	-3193
媒体	-3194
家中	-3195
对于	-3196
将以	-3197
岗亭	-3198
崭新	-3199
▁·	-3200
▁井	-3201
▁亮	-3202
▁册	-3203
▁否	-3204
▁宿	-3205
▁届	-3206
▁床	-3207
▁披	-3208
▁抵	-3209
▁烂	-3210
▁熊	-3211
▁瓦	-3212
▁翼	-3213
▁荡	-3214
▁订	-3215
▁趣	-3216
▁跋	-3217
▁跳	-3218
▁践	-3219
▁轰	-3220
▁辣	-3221
▁遍	-3222
▁锡	-3223
▁闯	-3224
▁骄	-3225
一些	-3226
今天	-3227
兰堡	-3228
农场	-3229
园区	-3230
国内	-3231
多个	-3232
大街	-3233
川市	-3234
年大	-3235
年度	-3236
年版	-3237
应当	-3238
当地	-3239
待会	-3240
忠心	-3241
情地	-3242
成新	-3243
报纸	-3244
拉尔	-3245
摇地	-3246
收入	-3247
文化	-3248
斯坦	-3249
日电	-3250
旧币	-3251
月份	-3252
海横	-3253
深地	-3254
痕迹	-3255
百年	-3256
看到	-3257
级偏	-3258
美联	-3259
舆论	-3260
西亚	-3261
豫剧	-3262
贵乎	-3263
路子	-3264
辐射	-3265
辖市	-3266
迟不	-3267
重视	-3268
长盛	-3269
额达	-3270
龚学	-3271
▁/3	-3272
▁23	-3273
▁28	-3274
▁54	-3275
▁55	-3276
▁6%	-3277
▁6.	-3278
▁7%	-3279
▁70	-3280
▁76	-3281
▁80	-3282
▁84	-3283
▁9.	-3284
▁90	-3285
▁91	-3286
▁一体	-3287
▁一元	-3288
▁一国	-3289
▁一块	-3290
▁一幅	-3291
▁一律	-3292
▁一本	-3293
▁一段	-3294
▁一流	-3295
▁一群	-3296
▁一般	-3297
▁一路	-3298
▁一边	-3299
▁仰	-3300
▁勋	-3301
▁厦	-3302
▁妙	-3303
▁婚	-3304
▁封	-3305
▁尚	-3306
▁屏	-3307
▁斐	-3308
▁汽	-3309
▁溪	-3310
▁滞	-3311
▁灯	-3312
▁犹	-3313
▁猪	-3314
▁羽	-3315
▁耳	-3316
▁船	-3317
▁逝	-3318
▁陵	-3319
▁隐	-3320
▁额	-3321
▁鹰	-3322
书长	-3323
南非	-3324
民族	-3325
盛云	-3326
能够	-3327
钞票	-3328
▁一家	-3329
▁七十	-3330
▁万头	-3331
▁万户	-3332
▁三人	-3333
▁上学	-3334
▁上市	-3335
▁上来	-3336
▁上涨	-3337
▁上演	-3338
▁下到	-3339
▁下去	-3340
▁下子	-3341
▁下来	-3342
▁下车	-3343
▁不但	-3344
▁不再	-3345
▁不必	-3346
▁不忘	-3347
▁不想	-3348
▁不时	-3349
▁不相	-3350
▁不衰	-3351
▁不足	-3352
▁专程	-3353
▁专访	-3354
▁世行	-3355
▁世间	-3356
▁东北	-3357
▁东西	-3358
▁丝毫	-3359
▁丝绸	-3360
▁两亩	-3361
▁两件	-3362
▁两位	-3363
▁两者	-3364
▁严寒	-3365
▁严峻	-3366
▁中南	-3367
▁中标	-3368
▁中港	-3369
▁丰收	-3370
▁临时	-3371
▁主任	-3372
▁主办	-3373
▁主编	-3374
▁举世	-3375
▁举办	-3376
▁久前	-3377
▁义演	-3378
▁之争	-3379
▁之前	-3380
▁之处	-3381
▁之外	-3382
▁之年	-3383
▁之手	-3384
▁乌大	-3385
▁乐团	-3386
▁乐趣	-3387
▁乔石	-3388
▁习惯	-3389
▁乡村	-3390
▁书局	-3391
▁书馆	-3392
▁买提	-3393
▁予以	-3394
▁争取	-3395
▁事务	-3396
▁事录	-3397
▁二重	-3398
▁互利	-3399
▁亡	-3400
▁借	-3401
▁固	-3402
▁块	-3403
▁塞	-3404
▁墙	-3405
▁宋	-3406
▁帷	-3407
▁幸	-3408
▁悠	-3409
▁懈	-3410
▁摧	-3411
▁添	-3412
▁漾	-3413
▁琼	-3414
▁缘	-3415
▁苍	-3416
▁萨	-3417
▁锤	-3418
▁隔	-3419
全国	-3420
军委	-3421
加元	-3422
双向	-3423
土造	-3424
大家	-3425
戈比	-3426
撰者	-3427
而不	-3428
▁34	-3429
▁一代	-3430
▁一堂	-3431
▁一把	-3432
▁一片	-3433
▁万多	-3434
▁中英	-3435
▁么多	-3436
▁之夜	-3437
▁互相	-3438
▁五国	-3439
▁五年	-3440
▁五次	-3441
▁五项	-3442
▁交融	-3443
▁产权	-3444
▁享受	-3445
▁享誉	-3446
▁京城	-3447
▁人才	-3448
▁人文	-3449
▁人车	-3450
▁人静	-3451
▁亿万	-3452
▁今后	-3453
▁仍不	-3454
▁从事	-3455
▁从军	-3456
▁仓库	-3457
▁以下	-3458
▁以恒	-3459
▁以江	-3460
▁份额	-3461
▁仿佛	-3462
▁伊始	-3463
▁伍兵	-3464
▁休眠	-3465
▁优化	-3466
▁优良	-3467
▁会见	-3468
▁会长	-3469
▁传授	-3470
▁传神	-3471
▁传送	-3472
▁伴唱	-3473
▁似乎	-3474
▁低于	-3475
▁体委	-3476
▁体育	-3477
▁何况	-3478
▁使其	-3479
▁使我	-3480
▁依次	-3481
▁依法	-3482
▁依然	-3483
▁保卫	-3484
▁保留	-3485
▁信念	-3486
▁修筑	-3487
▁倒闭	-3488
▁做到	-3489
▁储备	-3490
▁儿女	-3491
▁兄弟	-3492
▁先后	-3493
▁先河	-3494
▁光荣	-3495
▁兑换	-3496
▁党刊	-3497
▁党报	-3498
▁党政	-3499
▁入境	-3500
▁全书	-3501
▁全党	-3502
▁全军	-3503
▁全厂	-3504
▁全局	-3505
▁全新	-3506
▁全省	-3507
▁全程	-3508
▁全长	-3509
▁八项	-3510
▁公共	-3511
▁公正	-3512
▁六十	-3513
▁兴县	-3514
▁兴致	-3515
▁兴起	-3516
▁兵器	-3517
▁兵学	-3518
▁其间	-3519
▁具备	-3520
▁典籍	-3521
▁养鱼	-3522
▁写下	-3523
▁写到	-3524
▁写成	-3525
▁农妇	-3526
▁冲突	-3527
▁冷却	-3528
▁净化	-3529
▁准确	-3530
▁凝聚	-3531
▁几天	-3532
▁几条	-3533
▁出自	-3534
▁出资	-3535
▁分流	-3536
▁分社	-3537
▁分类	-3538
▁分裂	-3539
▁划拨	-3540
▁刚果	-3541
▁创业	-3542
▁创办	-3543
▁创建	-3544
▁创意	-3545
▁初步	-3546
▁利亚	-3547
▁利落	-3548
▁到处	-3549
▁制宜	-3550
▁制衣	-3551
▁前提	-3552
▁前锋	-3553
▁办公	-3554
▁办水	-3555
▁功夫	-3556
▁加上	-3557
▁加以	-3558
▁动辄	-3559
▁募捐	-3560
▁化成	-3561
▁北国	-3562
▁区县	-3563
▁十个	-3564
▁半本	-3565
▁华大	-3566
▁华清	-3567
▁占地	-3568
▁卡翁	-3569
▁卡车	-3570
▁印象	-3571
▁厂长	-3572
▁厚重	-3573
▁原本	-3574
▁县县	-3575
▁参展	-3576
▁参股	-3577
▁友人	-3578
▁双泾	-3579
▁反复	-3580
▁反腐	-3581
▁发电	-3582
▁发起	-3583
▁取代	-3584
▁取消	-3585
▁变得	-3586
▁古城	-3587
▁只身	-3588
▁可从	-3589
▁可见	-3590
▁各以	-3591
▁各族	-3592
▁合同	-3593
▁合唱	-3594
▁同台	-3595
▁同学	-3596
▁同期	-3597
▁名字	-3598
▁名著	-3599
▁后来	-3600
▁听说	-3601
▁呈现	-3602
▁员会	-3603
▁周锡	-3604
▁命令	-3605
▁咱们	-3606
▁品格	-3607
▁品种	-3608
▁响应	-3609
▁哲学	-3610
▁商会	-3611
▁喇叭	-3612
▁喜欢	-3613
▁喜爱	-3614
▁喷出	-3615
▁四十	-3616
▁四大	-3617
▁四家	-3618
▁四岁	-3619
▁回忆	-3620
▁回来	-3621
▁回荡	-3622
▁围绕	-3623
▁国人	-3624
▁国外	-3625
▁国营	-3626
▁地利	-3627
▁地同	-3628
▁地图	-3629
▁地处	-3630
▁坚守	-3631
▁坚强	-3632
▁坚韧	-3633
▁培育	-3634
▁培训	-3635
▁基会	-3636
▁塑造	-3637
▁塔尼	-3638
▁境界	-3639
▁增添	-3640
▁处处	-3641
▁处罚	-3642
▁复苏	-3643
▁夏季	-3644
▁外债	-3645
▁外国	-3646
▁外来	-3647
▁外部	-3648
▁多元	-3649
▁多边	-3650
▁多达	-3651
▁多项	-3652
▁大义	-3653
▁大众	-3654
▁大开	-3655
▁大成	-3656
▁大桥	-3657
▁大门	-3658
▁天内	-3659
▁天空	-3660
▁太多	-3661
▁失传	-3662
▁失衡	-3663
▁头案	-3664
▁奇卢	-3665
▁奋战	-3666
▁奠定	-3667
▁她那	-3668
▁好事	-3669
▁好像	-3670
▁好评	-3671
▁好转	-3672
▁好运	-3673
▁如同	-3674
▁如常	-3675
▁如愿	-3676
▁如画	-3677
▁妈妈	-3678
▁妹妹	-3679
▁姑妈	-3680
▁委会	-3681
▁娱乐	-3682
▁媒体	-3683
▁子女	-3684
▁字样	-3685
▁孤本	-3686
▁学会	-3687
▁学校	-3688
▁宁区	-3689
▁完整	-3690
▁宗旨	-3691
▁官兵	-3692
▁定期	-3693
▁实况	-3694
▁审慎	-3695
▁审视	-3696
▁客商	-3697
▁客观	-3698
▁宣传	-3699
▁家园	-3700
▁家庄	-3701
▁家族	-3702
▁家禽	-3703
▁宾逊	-3704
▁宿舍	-3705
▁寒风	-3706
▁对党	-3707
▁导下	-3708
▁导人	-3709
▁少生	-3710
▁尚未	-3711
▁尝试	-3712
▁尤其	-3713
▁尼拉	-3714
▁尽早	-3715
▁局部	-3716
▁局长	-3717
▁局面	-3718
▁居多	-3719
▁屋后	-3720
▁展到	-3721
▁展现	-3722
▁属下	-3723
▁山水	-3724
▁崭新	-3725
▁川籍	-3726
▁工厂	-3727
▁工艺	-3728
▁工资	-3729
▁巨幅	-3730
▁巨额	-3731
▁已达	-3732
▁巴黎	-3733
▁市斤	-3734
▁市里	-3735
▁希萨	-3736
▁带领	-3737
▁席卷	-3738
▁帮带	-3739
▁常化	-3740
▁干脆	-3741
▁平稳	-3742
▁年初	-3743
▁并茂	-3744
▁广播	-3745
▁序幕	-3746
▁底子	-3747
▁度过	-3748
▁庭院	-3749
▁建军	-3750
▁建筑	-3751
▁建议	-3752
▁建造	-3753
▁开局	-3754
▁开通	-3755
▁引下	-3756
▁引人	-3757
▁引发	-3758
▁引水	-3759
▁引进	-3760
▁弥补	-3761
▁强劲	-3762
▁当家	-3763
▁当年	-3764
▁当选	-3765
▁形态	-3766
▁彩色	-3767
▁影视	-3768
▁往事	-3769
▁往往	-3770
▁待遇	-3771
▁很好	-3772
▁很少	-3773
▁得以	-3774
▁得多	-3775
▁微笑	-3776
▁心中	-3777
▁必要	-3778
▁怀揣	-3779
▁怎么	-3780
▁思念	-3781
▁悟出	-3782
▁情节	-3783
▁惊喜	-3784
▁想象	-3785
▁感人	-3786
▁感受	-3787
▁愿望	-3788
▁懂得	-3789
▁成人	-3790
▁成员	-3791
▁我军	-3792
▁战胜	-3793
▁房前	-3794
▁才智	-3795
▁扎实	-3796
▁执法	-3797
▁执行	-3798
▁找准	-3799
▁找到	-3800
▁承贷	-3801
▁把手	-3802
▁抗日	-3803
▁报国	-3804
▁担任	-3805
▁拉开	-3806
▁拒绝	-3807
▁拥挤	-3808
▁拿起	-3809
▁挑选	-3810
▁换届	-3811
▁据悉	-3812
▁授权	-3813
▁探讨	-3814
▁接触	-3815
▁接过	-3816
▁控股	-3817
▁推开	-3818
▁推行	-3819
▁描绘	-3820
▁提倡	-3821
▁插图	-3822
▁援助	-3823
▁摆到	-3824
▁支付	-3825
▁支柱	-3826
▁收到	-3827
▁收取	-3828
▁收购	-3829
▁政局	-3830
▁故乡	-3831
▁效地	-3832
▁效应	-3833
▁救灾	-3834
▁教学	-3835
▁教授	-3836
▁数字	-3837
▁整体	-3838
▁整顿	-3839
▁文中	-3840
▁文兼	-3841
▁文史	-3842
▁斐然	-3843
▁斑斓	-3844
▁斑鸠	-3845
▁斯基	-3846
▁斯科	-3847
▁新春	-3848
▁新版	-3849
▁新航	-3850
▁新高	-3851
▁新鲜	-3852
▁方向	-3853
▁方米	-3854
▁无主	-3855
▁无数	-3856
▁无疑	-3857
▁既不	-3858
▁日元	-3859
▁日常	-3860
▁早已	-3861
▁早年	-3862
▁早期	-3863
▁旺盛	-3864
▁昌盛	-3865
▁明代	-3866
▁明白	-3867
▁易辙	-3868
▁春联	-3869
▁春节	-3870
▁昨天	-3871
▁显然	-3872
▁显示	-3873
▁普通	-3874
▁景观	-3875
▁智慧	-3876
▁暖亮	-3877
▁最早	-3878
▁最高	-3879
▁木齐	-3880
▁未能	-3881
▁本书	-3882
▁本地	-3883
▁本法	-3884
▁本身	-3885
▁机会	-3886
▁杂志	-3887
▁权益	-3888
▁材料	-3889
▁村办	-3890
▁村宅	-3891
▁村庄	-3892
▁村里	-3893
▁束缚	-3894
▁条例	-3895
▁来宾	-3896
▁来抓	-3897
▁来源	-3898
▁来看	-3899
▁来越	-3900
▁杰出	-3901
▁松鼠	-3902
▁极不	-3903
▁极其	-3904
▁林果	-3905
▁架次	-3906
▁某些	-3907
▁查处	-3908
▁柳林	-3909
▁标语	-3910
▁桂林	-3911
▁桥本	-3912
▁桥梁	-3913
▁梅塔	-3914
▁检查	-3915
▁检阅	-3916
▁概念	-3917
▁概括	-3918
▁模式	-3919
▁欢快	-3920
▁欢聚	-3921
▁歌剧	-3922
▁正义	-3923
▁正常	-3924
▁此举	-3925
▁步伐	-3926
▁步飞	-3927
▁步骤	-3928
▁死于	-3929
▁殃及	-3930
▁每人	-3931
▁每周	-3932
▁比克	-3933
▁比额	-3934
▁毕竟	-3935
▁气候	-3936
▁气质	-3937
▁水产	-3938
▁水果	-3939
▁水浜	-3940
▁水面	-3941
▁汽车	-3942
▁沉稳	-3943
▁沟通	-3944
▁河南	-3945
▁法律	-3946
▁法案	-3947
▁波波	-3948
▁注目	-3949
▁注重	-3950
▁泳三	-3951
▁洪水	-3952
▁活力	-3953
▁流利	-3954
▁流行	-3955
▁浇地	-3956
▁测量	-3957
▁浩歌	-3958
▁浩田	-3959
▁浪潮	-3960
▁海口	-3961
▁消灭	-3962
▁消防	-3963
▁涉及	-3964
▁深处	-3965
▁清华	-3966
▁清晨	-3967
▁清醒	-3968
▁渡过	-3969
▁温馨	-3970
▁滚动	-3971
▁满意	-3972
▁潜力	-3973
▁点评	-3974
▁烂漫	-3975
▁热情	-3976
▁然村	-3977
▁照耀	-3978
▁燃放	-3979
▁爱心	-3980
▁物馆	-3981
▁牵头	-3982
▁特大	-3983
▁特定	-3984
▁特技	-3985
▁特殊	-3986
▁特罗	-3987
▁独特	-3988
▁献给	-3989
▁献身	-3990
▁献辞	-3991
▁玛干	-3992
▁环节	-3993
▁现场	-3994
▁珍惜	-3995
▁班子	-3996
▁甚少	-3997
▁生前	-3998
▁生部	-3999
▁电力	-4000
▁男女	-4001
▁画雄	-4002
▁留念	-4003
▁畜牧	-4004
▁痕迹	-4005
▁瘫痪	-4006
▁登山	-4007
▁百分	-4008
▁百年	-4009
▁百炼	-4010
▁盛顿	-4011
▁目睹	-4012
▁直线	-4013
▁相互	-4014
▁省市	-4015
▁省柴	-4016
▁省长	-4017
▁真丝	-4018
▁眼光	-4019
▁睦邻	-4020
▁知名	-4021
▁硝烟	-4022
▁礼物	-4023
▁社长	-4024
▁祝辞	-4025
▁禁区	-4026
▁禁止	-4027
▁离开	-4028
▁私房	-4029
▁科教	-4030
▁科研	-4031
▁秧歌	-4032
▁积累	-4033
▁空军	-4034
▁空域	-4035
▁窗户	-4036
▁窥视	-4037
▁立传	-4038
▁立即	-4039
▁竖起	-4040
▁笑声	-4041
▁笔墨	-4042
▁笔触	-4043
▁等国	-4044
▁等等	-4045
▁签署	-4046
▁粮豆	-4047
▁精粹	-4048
▁红叶	-4049
▁红灯	-4050
▁约旦	-4051
▁纪事	-4052
▁纸上	-4053
▁纸币	-4054
▁纺织	-4055
▁细节	-4056
▁终极	-4057
▁经理	-4058
▁结论	-4059
▁统揽	-4060
▁维修	-4061
▁维持	-4062
▁绵绵	-4063
▁缅怀	-4064
▁编写	-4065
▁编者	-4066
▁编著	-4067
▁编辑	-4068
▁缤纷	-4069
▁缩小	-4070
▁缩影	-4071
▁缺乏	-4072
▁罕见	-4073
▁罗干	-4074
▁置于	-4075
▁美丽	-4076
▁美化	-4077
▁美食	-4078
▁群山	-4079
▁而上	-4080
▁而更	-4081
▁而言	-4082
▁联户	-4083
▁联邦	-4084
▁胸怀	-4085
▁能够	-4086
▁脚下	-4087
▁膨胀	-4088
▁自清	-4089
▁自由	-4090
▁舆论	-4091
▁航线	-4092
▁色彩	-4093
▁花生	-4094
▁苦功	-4095
▁莫大	-4096
▁菲卫	-4097
▁萝卜	-4098
▁落后	-4099
▁著作	-4100
▁藏族	-4101
▁行列	-4102
▁行长	-4103
▁行驶	-4104
▁衣厂	-4105
▁补助	-4106
▁表妹	-4107
▁衷地	-4108
▁衷心	-4109
▁袭人	-4110
▁装帧	-4111
▁西北	-4112
▁西瓜	-4113
▁西部	-4114
▁观光	-4115
▁观察	-4116
▁观点	-4117
▁观看	-4118
▁规律	-4119
▁视台	-4120
▁觉得	-4121
▁角村	-4122
▁誓词	-4123
▁警方	-4124
▁计生	-4125
▁让人	-4126
▁训练	-4127
▁记述	-4128
▁讲述	-4129
▁诚挚	-4130
▁话题	-4131
▁诞生	-4132
▁该市	-4133
▁详细	-4134
▁语言	-4135
▁说法	-4136
▁请到	-4137
▁读书	-4138
▁读物	-4139
▁谈到	-4140
▁谢意	-4141
▁豫剧	-4142
▁负担	-4143
▁购买	-4144
▁贯穿	-4145
▁贵州	-4146
▁贺年	-4147
▁贺电	-4148
▁资本	-4149
▁赞赏	-4150
▁赶到	-4151
▁起步	-4152
▁趋向	-4153
▁足球	-4154
▁跋涉	-4155
▁路上	-4156
▁路口	-4157
▁路段	-4158
▁身世	-4159
▁身体	-4160
▁轰动	-4161
▁较好	-4162
▁辐射	-4163
▁辣椒	-4164
▁过渡	-4165
▁运动	-4166
▁近代	-4167
▁近日	-4168
▁进取	-4169
▁送给	-4170
▁选购	-4171
▁透过	-4172
▁逐年	-4173
▁通史	-4174
▁通胀	-4175
▁通讯	-4176
▁造福	-4177
▁道理	-4178
▁遗憾	-4179
▁邻里	-4180
▁配合	-4181
▁配置	-4182
▁酒会	-4183
▁醒目	-4184
▁里木	-4185
▁重任	-4186
▁重建	-4187
▁金色	-4188
▁针对	-4189
▁钞票	-4190
▁钟声	-4191
▁钟楼	-4192
▁钢架	-4193
▁锦绣	-4194
▁长官	-4195
▁长篇	-4196
▁长远	-4197
▁门外	-4198
▁防线	-4199
▁防部	-4200
▁阶级	-4201
▁阿姨	-4202
▁阿里	-4203
▁降低	-4204
▁降到	-4205
▁险阻	-4206
▁随之	-4207
▁随后	-4208
▁随意	-4209
▁难关	-4210
▁雪域	-4211
▁震动	-4212
▁震撼	-4213
▁露脸	-4214
▁青史	-4215
▁青联	-4216
▁非法	-4217
▁面世	-4218
▁面料	-4219
▁面额	-4220
▁预报	-4221
▁领略	-4222
▁频频	-4223
▁颜色	-4224
▁风景	-4225
▁饲料	-4226
▁饺子	-4227
▁首相	-4228
▁首脑	-4229
▁首长	-4230
▁马恩	-4231
▁驾车	-4232
▁骄傲	-4233
▁高于	-4234
▁鬼神	-4235
▁鲜明	-4236
▁麻雀	-4237
▁黄山	-4238
▁默默	-4239
▁龚学	-4240
美联社	-4241
▁10°	-4242
▁120	-4243
▁14.	-4244
▁196	-4245
▁30%	-4246
▁50%	-4247
▁650	-4248
▁下降到	-4249
▁中华活	-4250
▁中卫县	-4251
▁中国人	-4252
▁中国去	-4253
▁中国画	-4254
▁中国驻	-4255
▁主户头	-4256
▁主题性	-4257
▁书记刘	-4258
▁书记处	-4259
▁二十年	-4260
▁云南省	-4261
▁产党员	-4262
▁代表团	-4263
▁以国内	-4264
▁仪式上	-4265
▁会议第	-4266
▁伤亡却	-4267
▁作品展	-4268
▁使命感	-4269
▁兼并额	-4270
▁分析家	-4271
▁创作中	-4272
▁初中版	-4273
▁利用率	-4274
▁制衣厂	-4275
▁加强对	-4276
▁务委员	-4277
▁动摇地	-4278
▁勃勃地	-4279
▁区域性	-4280
▁十年来	-4281
▁原子钟	-4282
▁发展同	-4283
▁后一个	-4284
▁向前进	-4285
▁国内外	-4286
▁塔拉尔	-4287
▁增长率	-4288
▁外交官	-4289
▁外长恩	-4290
▁多年来	-4291
▁大使王	-4292
▁央军委	-4293
▁妻子丁	-4294
▁妻子胡	-4295
▁安排好	-4296
▁实实地	-4297
▁小农场	-4298
▁小学生	-4299
▁尼西亚	-4300
▁带头人	-4301
▁常委会	-4302
▁建成后	-4303
▁彩虹花	-4304
▁总理兼	-4305
▁总统府	-4306
▁我们党	-4307
▁承百年	-4308
▁招待会	-4309
▁推广到	-4310
▁政府将	-4311
▁政府要	-4312
▁文化中	-4313
▁斯兰堡	-4314
▁新路子	-4315
▁旅游局	-4316
▁显著成	-4317
▁显露出	-4318
▁朋友们	-4319
▁服务于	-4320
▁极大地	-4321
▁歌可泣	-4322
▁毅仁等	-4323
▁每一个	-4324
▁气温将	-4325
▁沧海横	-4326
▁河北省	-4327
▁治协商	-4328
▁海南省	-4329
▁涌现出	-4330
▁深深地	-4331
▁湖州市	-4332
▁火山灰	-4333
▁生产率	-4334
▁生育相	-4335
▁由中国	-4336
▁电视台	-4337
▁示范户	-4338
▁科学院	-4339
▁秘书长	-4340
▁积极性	-4341
▁程度上	-4342
▁第一条	-4343
▁纪念馆	-4344
▁纯收入	-4345
▁结合部	-4346
▁结束后	-4347
▁结束对	-4348
▁给我们	-4349
▁编撰者	-4350
▁老年病	-4351
▁而同地	-4352
▁胆忠心	-4353
▁背土造	-4354
▁背景下	-4355
▁膨胀率	-4356
▁自然村	-4357
▁自觉性	-4358
▁舞全党	-4359
▁节煤灶	-4360
▁表现出	-4361
▁记者张	-4362
▁记者林	-4363
▁记者贾	-4364
▁记者龚	-4365
▁许多人	-4366
▁象角村	-4367
▁迟迟不	-4368
▁退休后	-4369
▁通胀率	-4370
▁道路上	-4371
▁重要而	-4372
▁随笔书	-4373
▁高丽生	-4374
▁龙江省	-4375
▁1000	-4376
▁2000	-4377
▁人民共同	-4378
▁代表秦华	-4379
▁北京一月	-4380
▁发美联社	-4381
▁示范园区	-4382
▁首脑会晤	-4383
/10	-4384
▁·8	-4385
▁丝都	-4386
▁丧失	-4387
▁丧生	-4388
▁买光	-4389
▁乳品	-4390
▁乳透	-4391
▁争做	-4392
▁争先	-4393
▁争抢	-4394
▁争艳	-4395
▁亡之	-4396
▁亩均	-4397
▁付款	-4398
▁付钱	-4399
▁临县	-4400
▁临川	-4401
▁临终	-4402
▁互访	-4403
▁互贺	-4404
▁伊兹	-4405
▁伤后	-4406
▁似路	-4407
▁住址	-4408
▁住宅	-4409
▁住进	-4410
▁佐证	-4411
▁何以	-4412
▁余件	-4413
▁余悸	-4414
▁余项	-4415
▁佩特	-4416
▁佩饰	-4417
▁例子	-4418
▁供应	-4419
▁便宜	-4420
▁修水	-4421
▁倒不	-4422
▁倘佯	-4423
▁借以	-4424
▁借助	-4425
▁倡廉	-4426
▁偏于	-4427
▁偏失	-4428
▁偿还	-4429
▁储量	-4430
▁催人	-4431
▁兆头	-4432
▁六路	-4433
▁冒雨	-4434
▁冬寒	-4435
▁冬日	-4436
▁冰心	-4437
▁冰雕	-4438
▁准线	-4439
▁凡响	-4440
▁凡户	-4441
▁列化	-4442
▁剖学	-4443
▁剧院	-4444
▁剩下	-4445
▁势力	-4446
▁医务	-4447
▁医马	-4448
▁卉则	-4449
▁卉时	-4450
▁博大	-4451
▁博物	-4452
▁卫国	-4453
▁叙述	-4454
▁口中	-4455
▁口号	-4456
▁口岸	-4457
▁号码	-4458
▁司马	-4459
▁吃一	-4460
▁吃过	-4461
▁吐乌	-4462
▁否则	-4463
▁含量	-4464
▁听到	-4465
▁听话	-4466
▁启对	-4467
▁启彬	-4468
▁告诉	-4469
▁告辞	-4470
▁告重	-4471
▁员长	-4472
▁呼吸	-4473
▁呼声	-4474
▁哲人	-4475
▁唱家	-4476
▁善于	-4477
▁善算	-4478
▁嘉奖	-4479
▁嘴脸	-4480
▁嘴里	-4481
▁固定	-4482
▁圆满	-4483
▁圣陶	-4484
▁均因	-4485
▁坐到	-4486
▁型水	-4487
▁垫上	-4488
▁垫支	-4489
▁堪忧	-4490
▁塞北	-4491
▁境外	-4492
▁墙上	-4493
▁士兵	-4494
▁壮丽	-4495
▁壮歌	-4496
▁壮烈	-4497
▁壮而	-4498
▁声中	-4499
▁丰产	-4500
▁停刊	-4501
▁入你	-4502
▁入冬	-4503
▁入手	-4504
▁入点	-4505
▁入股	-4506
▁卡比	-4507
▁即从	-4508
▁即以	-4509
▁厚植	-4510
▁厚礼	-4511
▁品性	-4512
▁哈托	-4513
▁哈蒂	-4514
▁哈马	-4515
▁塘坝	-4516
▁声音	-4517
▁复原	-4518
▁复始	-4519
▁复由	-4520
▁夏秋	-4521
▁夜晚	-4522
▁太华	-4523
▁太空	-4524
▁失之	-4525
▁头号	-4526
▁头请	-4527
▁夺取	-4528
▁夺目	-4529
▁奉献	-4530
▁奔腾	-4531
▁奔赴	-4532
▁奖励	-4533
▁奖给	-4534
▁套书	-4535
▁套传	-4536
▁奶粉	-4537
▁妥善	-4538
▁始皇	-4539
▁姐夫	-4540
▁姐妹	-4541
▁姑姑	-4542
▁威对	-4543
▁威胁	-4544
▁婚姻	-4545
▁婚育	-4546
▁宏伟	-4547
▁宏观	-4548
▁宗素	-4549
▁官邸	-4550
▁审美	-4551
▁宪梓	-4552
▁容纳	-4553
▁宾朋	-4554
▁寂寞	-4555
▁密度	-4556
▁富互	-4557
▁寒冷	-4558
▁寒峭	-4559
▁寒气	-4560
▁寒趣	-4561
▁寺院	-4562
▁寻求	-4563
▁封面	-4564
▁尔法	-4565
▁尔街	-4566
▁尝到	-4567
▁尤以	-4568
▁层面	-4569
▁屋内	-4570
▁屋外	-4571
▁屏不	-4572
▁屏幕	-4573
▁属于	-4574
▁岸边	-4575
▁左图	-4576
▁师长	-4577
▁底前	-4578
▁底色	-4579
▁底谷	-4580
▁度上	-4581
▁座山	-4582
▁延伸	-4583
▁异地	-4584
▁异域	-4585
▁归来	-4586
▁归队	-4587
▁录入	-4588
▁彭珮	-4589
▁微而	-4590
▁德烈	-4591
▁忘童	-4592
▁忠于	-4593
▁忠实	-4594
▁忧伤	-4595
▁忧虑	-4596
▁忽视	-4597
▁急剧	-4598
▁急速	-4599
▁京剧	-4600
▁亲手	-4601
▁亲自	-4602
▁令禁	-4603
▁令观	-4604
▁低下	-4605
▁充当	-4606
▁充裕	-4607
▁充足	-4608
▁养猪	-4609
▁冷静	-4610
▁切尔	-4611
▁切换	-4612
▁切断	-4613
▁则于	-4614
▁则徐	-4615
▁功章	-4616
▁友朋	-4617
▁友谊	-4618
▁召集	-4619
▁命力	-4620
▁命脉	-4621
▁存量	-4622
▁客车	-4623
▁岁尾	-4624
▁岁钱	-4625
▁恢宏	-4626
▁恩仇	-4627
▁恩来	-4628
▁恶劣	-4629
▁恶化	-4630
▁恶性	-4631
▁悟空	-4632
▁悠久	-4633
▁悲哀	-4634
▁悲愤	-4635
▁悲欢	-4636
▁惊天	-4637
▁惊险	-4638
▁愿干	-4639
▁戎同	-4640
▁截流	-4641
▁扎比	-4642
▁扎达	-4643
▁打动	-4644
▁打开	-4645
▁扮演	-4646
▁批评	-4647
▁抓紧	-4648
▁抗战	-4649
▁抗英	-4650
▁抢劫	-4651
▁抵京	-4652
▁抵达	-4653
▁拔高	-4654
▁拘泥	-4655
▁拘留	-4656
▁招人	-4657
▁招收	-4658
▁招标	-4659
▁择上	-4660
▁择业	-4661
▁拿到	-4662
▁挂彩	-4663
▁挂起	-4664
▁按出	-4665
▁挤住	-4666
▁振明	-4667
▁振铎	-4668
▁挺拔	-4669
▁挺秀	-4670
▁捐款	-4671
▁捐献	-4672
▁捐衣	-4673
▁损及	-4674
▁损害	-4675
▁授牌	-4676
▁掉头	-4677
▁掉队	-4678
▁掌上	-4679
▁掌声	-4680
▁排上	-4681
▁排好	-4682
▁排放	-4683
▁排起	-4684
▁描写	-4685
▁揭发	-4686
▁揭开	-4687
▁揭牌	-4688
▁援救	-4689
▁援韩	-4690
▁搞活	-4691
▁摆上	-4692
▁摘登	-4693
▁摧毁	-4694
▁撤军	-4695
▁撤出	-4696
▁撤换	-4697
▁撰稿	-4698
▁操持	-4699
▁.4	-4700
▁.5	-4701
▁亲们	-4702
▁亲友	-4703
▁仆人	-4704
▁任何	-4705
▁促成	-4706
▁包袱	-4707
▁印证	-4708
▁告后	-4709
▁商场	-4710
▁商界	-4711
▁商谈	-4712
▁园林	-4713
▁场道	-4714
▁子夜	-4715
▁子荣	-4716
▁子里	-4717
▁容地	-4718
▁往日	-4719
▁往里	-4720
▁敏感	-4721
▁敏捷	-4722
▁救济	-4723
▁敬乡	-4724
▁敬意	-4725
▁斗力	-4726
▁施工	-4727
▁施政	-4728
▁施琅	-4729
▁旋律	-4730
▁旋门	-4731
▁旋风	-4732
▁旗杆	-4733
▁旧岁	-4734
▁早于	-4735
▁早市	-4736
▁早晨	-4737
▁旱田	-4738
▁昆明	-4739
▁昆等	-4740
▁星形	-4741
▁星移	-4742
▁映成	-4743
▁昨晚	-4744
▁昭一	-4745
▁晚年	-4746
▁普托	-4747
▁景区	-4748
▁景气	-4749
▁智三	-4750
▁智力	-4751
▁智而	-4752
▁曹志	-4753
▁曹禺	-4754
▁曾受	-4755
▁曾敏	-4756
▁曾经	-4757
▁朗氏	-4758
▁木材	-4759
▁木简	-4760
▁术学	-4761
▁术家	-4762
▁术界	-4763
▁权威	-4764
▁权归	-4765
▁权责	-4766
▁松劲	-4767
▁板前	-4768
▁果园	-4769
▁某一	-4770
▁某种	-4771
▁查到	-4772
▁查阅	-4773
▁树新	-4774
▁树脂	-4775
▁核发	-4776
▁根堆	-4777
▁桂冠	-4778
▁案仅	-4779
▁案头	-4780
▁梦想	-4781
▁棉厂	-4782
▁棚外	-4783
▁森林	-4784
▁植业	-4785
▁植物	-4786
▁横吹	-4787
▁横幅	-4788
▁横戈	-4789
▁横渡	-4790
▁横滚	-4791
▁欣悦	-4792
▁欣慰	-4793
▁止于	-4794
▁死鱼	-4795
▁残疾	-4796
▁毁坏	-4797
▁毕业	-4798
▁毕生	-4799
▁久不	-4800
▁乐业	-4801
▁乐声	-4802
▁乐曲	-4803
▁于其	-4804
▁云宣	-4805
▁云岩	-4806
▁云峰	-4807
▁云集	-4808
▁亚于	-4809
▁克林	-4810
▁克瓦	-4811
▁兴修	-4812
▁兴国	-4813
▁兴奋	-4814
▁兴盛	-4815
▁兴趣	-4816
▁别国	-4817
▁别看	-4818
▁务员	-4819
▁务实	-4820
▁务性	-4821
▁包装	-4822
▁化解	-4823
▁占领	-4824
▁却都	-4825
▁及早	-4826
▁周六	-4827
▁周日	-4828
▁场景	-4829
▁坐上	-4830
▁孔书	-4831
▁定会	-4832
▁宣告	-4833
▁宣读	-4834
▁巨变	-4835
▁巨著	-4836
▁巨龙	-4837
▁彩墨	-4838
▁彩灯	-4839
▁彩玲	-4840
▁彩球	-4841
▁想必	-4842
▁想法	-4843
▁想见	-4844
▁拜年	-4845
▁持久	-4846
▁持开	-4847
▁春事	-4848
▁春张	-4849
▁春意	-4850
▁春来	-4851
▁春秋	-4852
▁期内	-4853
▁期望	-4854
▁期限	-4855
▁极一	-4856
▁极受	-4857
▁极生	-4858
▁标题	-4859
▁毫米	-4860
▁氛围	-4861
▁永黄	-4862
▁求援	-4863
▁求新	-4864
▁求精	-4865
▁求进	-4866
▁汇报	-4867
▁汉简	-4868
▁池塘	-4869
▁河水	-4870
▁河畔	-4871
▁河边	-4872
▁油田	-4873
▁油菜	-4874
▁沿线	-4875
▁泄不	-4876
▁泄于	-4877
▁波卡	-4878
▁波及	-4879
▁泥路	-4880
▁注视	-4881
▁注销	-4882
▁泪下	-4883
▁泪满	-4884
▁洋葱	-4885
▁洒脱	-4886
▁洒遍	-4887
▁洗车	-4888
▁洞箫	-4889
▁洲文	-4890
▁洲镇	-4891
▁洲际	-4892
▁洼地	-4893
▁洼田	-4894
▁流弹	-4895
▁流畅	-4896
▁流量	-4897
▁测定	-4898
▁济国	-4899
▁七月	-4900
▁七赴	-4901
▁依恋	-4902
▁依据	-4903
▁依赖	-4904
▁光大	-4905
▁光彩	-4906
▁光明	-4907
▁光英	-4908
▁具初	-4909
▁兼具	-4910
▁兼备	-4911
▁减灾	-4912
▁减税	-4913
▁减缓	-4914
▁减轻	-4915
▁厂矿	-4916
▁厂逐	-4917
▁变更	-4918
▁喜迎	-4919
▁女孩	-4920
▁女校	-4921
▁女生	-4922
▁女结	-4923
▁宁静	-4924
▁容量	-4925
▁希思	-4926
▁常任	-4927
▁常常	-4928
▁常年	-4929
▁常给	-4930
▁必及	-4931
▁必将	-4932
▁必然	-4933
▁才名	-4934
▁才图	-4935
▁才把	-4936
▁才真	-4937
▁才等	-4938
▁拉克	-4939
▁拉扬	-4940
▁摄像	-4941
▁步兵	-4942
▁步子	-4943
▁步行	-4944
▁注册	-4945
▁济林	-4946
▁浓郁	-4947
▁浩然	-4948
▁浩繁	-4949
▁浩荡	-4950
▁浪费	-4951
▁涉猎	-4952
▁淡化	-4953
▁淡雅	-4954
▁清代	-4955
▁清剿	-4956
▁清唱	-4957
▁清香	-4958
▁渐趋	-4959
▁渡期	-4960
▁游园	-4961
▁游泳	-4962
▁游鱼	-4963
▁湿气	-4964
▁源泉	-4965
▁溪镇	-4966
▁滚滚	-4967
▁滞后	-4968
▁滞销	-4969
▁满仓	-4970
▁满脸	-4971
▁滴雨	-4972
▁漫步	-4973
▁漾出	-4974
▁潜能	-4975
▁潮难	-4976
▁激发	-4977
▁激烈	-4978
▁激起	-4979
▁灌区	-4980
▁火台	-4981
▁火炮	-4982
▁火车	-4983
▁灭亡	-4984
▁灯笼	-4985
▁灶上	-4986
▁灶间	-4987
▁灾害	-4988
▁灾民	-4989
▁灾难	-4990
▁点染	-4991
▁点率	-4992
▁烈斯	-4993
▁烟海	-4994
▁热气	-4995
▁热潮	-4996
▁热点	-4997
▁热门	-4998
▁照相	-4999
▁位前	-5000
▁位数	-5001
▁做工	-5002
▁写上	-5003
▁写信	-5004
▁写出	-5005
▁写意	-5006
▁写照	-5007
▁写生	-5008
▁区开	-5009
▁区情	-5010
▁升到	-5011
▁升旗	-5012
▁升机	-5013
▁半岛	-5014
▁半斤	-5015
▁半身	-5016
▁半躺	-5017
▁半部	-5018
▁场合	-5019
▁夫人	-5020
▁尽责	-5021
▁志丹	-5022
▁志娇	-5023
▁快乐	-5024
▁快感	-5025
▁户占	-5026
▁户头	-5027
▁户带	-5028
▁手中	-5029
▁手抄	-5030
▁手拿	-5031
▁手捧	-5032
▁手法	-5033
▁手相	-5034
▁手脚	-5035
▁手臂	-5036
▁扶桑	-5037
▁接再	-5038
▁接到	-5039
▁数据	-5040
▁数点	-5041
▁数百	-5042
▁数额	-5043
▁李升	-5044
▁法官	-5045
▁法庭	-5046
▁法治	-5047
▁法规	-5048
▁照顾	-5049
▁爆发	-5050
▁爆炸	-5051
▁父亲	-5052
▁片中	-5053
▁片般	-5054
▁犹太	-5055
▁犹如	-5056
▁独创	-5057
▁狭义	-5058
▁狭窄	-5059
▁献艺	-5060
▁献词	-5061
▁率省	-5062
▁玉米	-5063
▁王宫	-5064
▁玩到	-5065
▁玲坐	-5066
▁珍本	-5067
▁班迪	-5068
▁球化	-5069
▁琼斯	-5070
▁甘岭	-5071
▁甘愿	-5072
▁甚高	-5073
▁田林	-5074
▁畅销	-5075
▁畅顺	-5076
▁留地	-5077
▁留水	-5078
▁登上	-5079
▁白两	-5080
▁白菜	-5081
▁监狱	-5082
▁盘旋	-5083
▁眼于	-5084
▁眼前	-5085
▁眼帘	-5086
▁眼界	-5087
▁眼睛	-5088
▁石膏	-5089
▁砖瓦	-5090
▁硕士	-5091
▁硬件	-5092
▁确认	-5093
▁磨合	-5094
▁示意	-5095
▁神话	-5096
▁神韵	-5097
▁票价	-5098
▁票面	-5099
▁乱差	-5100
▁乾坤	-5101
▁俄近	-5102
▁六位	-5103
▁划策	-5104
▁副总	-5105
▁力抓	-5106
▁力护	-5107
▁力气	-5108
▁努达	-5109
▁台柱	-5110
▁台用	-5111
▁台胞	-5112
▁少到	-5113
▁少奇	-5114
▁少量	-5115
▁巴以	-5116
▁巴建	-5117
▁巴望	-5118
▁巴自	-5119
▁巴说	-5120
▁帮困	-5121
▁应由	-5122
▁应邀	-5123
▁很多	-5124
▁很强	-5125
▁很难	-5126
▁性能	-5127
▁放弃	-5128
▁放慢	-5129
▁放炮	-5130
▁放飞	-5131
▁条心	-5132
▁条流	-5133
▁条约	-5134
▁条长	-5135
▁样一	-5136
▁次要	-5137
▁武昌	-5138
▁物换	-5139
▁物理	-5140
▁物种	-5141
▁百元	-5142
▁百强	-5143
▁百计	-5144
▁直到	-5145
▁直前	-5146
▁直播	-5147
▁直觉	-5148
▁省区	-5149
▁看护	-5150
▁研制	-5151
▁福建	-5152
▁离合	-5153
▁秀丽	-5154
▁秋波	-5155
▁称赞	-5156
▁税收	-5157
▁究竟	-5158
▁空前	-5159
▁空手	-5160
▁空管	-5161
▁空运	-5162
▁穿越	-5163
▁立下	-5164
▁立业	-5165
▁立体	-5166
▁立断	-5167
▁立派	-5168
▁立足	-5169
▁竞标	-5170
▁竟然	-5171
▁竟达	-5172
▁童话	-5173
▁笔来	-5174
▁笔者	-5175
▁笔耕	-5176
▁笔记	-5177
▁答案	-5178
▁简明	-5179
▁米多	-5180
▁类同	-5181
▁类型	-5182
▁素以	-5183
▁紧紧	-5184
▁繁华	-5185
▁繁殖	-5186
▁红木	-5187
▁红柿	-5188
▁约翰	-5189
▁纪元	-5190
▁纯真	-5191
▁纳新	-5192
▁纵死	-5193
▁纵线	-5194
▁纷飞	-5195
▁纸鸢	-5196
▁线中	-5197
▁细细	-5198
▁终令	-5199
▁专事	-5200
▁专文	-5201
▁专致	-5202
▁专题	-5203
▁争端	-5204
▁伊尔	-5205
▁八七	-5206
▁决不	-5207
▁剖示	-5208
▁县孝	-5209
▁双层	-5210
▁双手	-5211
▁双民	-5212
▁双重	-5213
▁只会	-5214
▁只需	-5215
▁台上	-5216
▁名列	-5217
▁名曲	-5218
▁名流	-5219
▁名誉	-5220
▁名馨	-5221
▁处可	-5222
▁委托	-5223
▁它对	-5224
▁它还	-5225
▁忠市	-5226
▁感地	-5227
▁感性	-5228
▁感悟	-5229
▁感慨	-5230
▁感染	-5231
▁教子	-5232
▁教材	-5233
▁教训	-5234
▁昭示	-5235
▁果永	-5236
▁比较	-5237
▁比邻	-5238
▁演唱	-5239
▁演练	-5240
▁演者	-5241
▁演队	-5242
▁爱县	-5243
▁爱子	-5244
▁王朝	-5245
▁真解	-5246
▁稳中	-5247
▁稳步	-5248
▁终将	-5249
