<pad>	0
[UNK]	0
中国	-0
19	-1
199	-2
00	-3
发展	-4
经济	-5
人民	-6
我们	-7
..	-8
新年	-9
建设	-10
记者	-11
历史	-12
的一	-13
香港	-14
全国	-15
企业	-16
农业	-17
▁在	-18
一个	-19
国家	-20
计划	-21
▁这	-22
世界	-23
政府	-24
工作	-25
▁他	-26
生育	-27
南非	-28
本报	-29
水利	-30
计划生育	-31
北京	-32
出版	-33
社会	-34
——	-35
祖国	-36
两岸	-37
活动	-38
1997	-39
地区	-40
中华	-41
生活	-42
他们	-43
改革	-44
进行	-45
工程	-46
文明	-47
日电	-48
▁本报	-49
新华	-50
关系	-51
12	-52
农民	-53
职工	-54
新华社	-55
10	-56
▁(	-57
中央	-58
▁”	-59
实现	-60
第一	-61
精神	-62
群众	-63
问题	-64
”,	-65
1998	-66
万元	-67
统一	-68
举行	-69
交通	-70
国际	-71
市场	-72
000	-73
创作	-74
开始	-75
文化	-76
生产	-77
组织	-78
青年	-79
....	-80
代表	-81
元旦	-82
共同	-83
困难	-84
年来	-85
成为	-86
音乐	-87
的一年	-88
了一	-89
同时	-90
新的	-91
这一	-92
领导	-93
去年	-94
文学	-95
服务	-96
结合	-97
世纪	-98
事业	-99
云龙	-100
今天	-101
方面	-102
自己	-103
重要	-104
银行	-105
”。	-106
▁据	-107
产业	-108
我国	-109
民族	-110
现代	-111
管理	-112
:“	-113
丛书	-114
九九	-115
卢布	-116
基础	-117
村民	-118
美国	-119
盛云龙	-120
▁一	-121
人的	-122
传统	-123
图片	-124
好的	-125
政治	-126
继续	-127
主要	-128
人们	-129
发表	-130
和平	-131
报道	-132
积极	-133
美元	-134
加强	-135
努力	-136
基本	-137
外交	-138
大的	-139
学者	-140
年的	-141
投资	-142
环境	-143
贫困	-144
资金	-145
进一	-146
金融	-147
产品	-148
增长	-149
大使	-150
有的	-151
表示	-152
进一步	-153
1996	-154
作品	-155
取得	-156
开放	-157
总统	-158
目前	-159
研究	-160
稳定	-161
联合	-162
自治	-163
艺术	-164
这个	-165
出版社	-166
20	-167
书记	-168
人物	-169
保持	-170
全面	-171
公司	-172
共和	-173
干部	-174
影响	-175
收入	-176
有关	-177
没有	-178
考古	-179
许多	-180
通过	-181
重庆	-182
共和国	-183
自己的	-184
30	-185
作为	-186
出了	-187
出的	-188
可以	-189
同志	-190
坚持	-191
学生	-192
建立	-193
形成	-194
技术	-195
投入	-196
提供	-197
支持	-198
特别	-199
理论	-200
集团	-201
中国的	-202
上海	-203
人士	-204
以及	-205
到了	-206
化的	-207
十五	-208
参加	-209
同胞	-210
在一	-211
增加	-212
委员	-213
安全	-214
家庭	-215
已经	-216
开发	-217
提高	-218
江泽	-219
美术	-220
认为	-221
货币	-222
起来	-223
部门	-224
集体	-225
———	-226
▁我们	-227
亿美元	-228
江泽民	-229
音乐会	-230
新的一年	-231
%。	-232
,“	-233
80	-234
▁为	-235
▁从	-236
》,	-237
中的	-238
主义	-239
人员	-240
其中	-241
其琛	-242
各地	-243
完成	-244
慰问	-245
成功	-246
教育	-247
日本	-248
时间	-249
是一	-250
自然	-251
设施	-252
钱其琛	-253
15	-254
31	-255
▁“	-256
一年	-257
人口	-258
以来	-259
仪式	-260
优势	-261
先生	-262
农村	-263
创造	-264
合作	-265
回归	-266
团结	-267
国防	-268
对于	-269
广大	-270
思想	-271
扶贫	-272
推动	-273
政协	-274
的是	-275
解决	-276
资源	-277
过去	-278
还有	-279
这样	-280
发展的	-281
现代化	-282
自治区	-283
......	-284
▁如	-285
▁有	-286
一定	-287
下降	-288
不同	-289
两国	-290
全球	-291
全部	-292
关心	-293
决定	-294
减少	-295
北大	-296
各界	-297
山区	-298
希望	-299
帮助	-300
开展	-301
开馆	-302
成就	-303
来自	-304
每年	-305
澳门	-306
英雄	-307
读者	-308
起了	-309
这些	-310
日电记者	-311
▁当	-312
万人	-313
中心	-314
为主	-315
也纳	-316
乡镇	-317
人均	-318
今年	-319
促进	-320
全区	-321
公路	-322
兼并	-323
参与	-324
双泾	-325
吕梁	-326
多的	-327
宁夏	-328
家的	-329
小型	-330
小平	-331
推进	-332
条件	-333
生态	-334
由于	-335
脱贫	-336
节日	-337
西藏	-338
谋略	-339
这种	-340
进入	-341
退伍	-342
韩国	-343
▁中国	-344
大使馆	-345
维也纳	-346
邓小平	-347
农业产业	-348
改革开放	-349
水利工程	-350
,1997	-351
50	-352
、《	-353
严重	-354
亿元	-355
会议	-356
党的	-357
全市	-358
农场	-359
华人	-360
危机	-361
台湾	-362
学术	-363
带来	-364
形式	-365
报告	-366
指导	-367
正式	-368
民主	-369
水平	-370
现在	-371
电视	-372
科技	-373
经营	-374
茶话	-375
解放	-376
费县	-377
部分	-378
▁他说	-379
》、《	-380
十五大	-381
考古学	-382
联合国	-383
茶话会	-384
两岸关系	-385
社会主义	-386
在新的一年	-387
11	-388
▁《	-389
▁我	-390
一国	-391
七年	-392
中共	-393
之一	-394
亚洲	-395
使用	-396
先进	-397
党委	-398
其他	-399
具有	-400
农田	-401
分别	-402
发生	-403
各种	-404
国务	-405
地震	-406
城乡	-407
大家	-408
实施	-409
实的	-410
广场	-411
强调	-412
得到	-413
志愿	-414
情况	-415
所有	-416
改值	-417
故事	-418
来的	-419
气温	-420
的人	-421
的新	-422
系列	-423
紧密	-424
行政	-425
规模	-426
负责	-427
连续	-428
重视	-429
革命	-430
项目	-431
首都	-432
一九九	-433
创作的	-434
基础上	-435
的发展	-436
水利设施	-437
精神文明	-438
新华社记者	-439
.6	-440
40	-441
”、	-442
▁此	-443
一些	-444
一起	-445
不断	-446
不是	-447
主席	-448
之间	-449
交流	-450
以色	-451
全县	-452
公斤	-453
利益	-454
制度	-455
十分	-456
华侨	-457
华文	-458
召开	-459
各国	-460
城市	-461
基金	-462
奋斗	-463
她们	-464
定了	-465
实行	-466
少年	-467
建交	-468
性的	-469
恢复	-470
探索	-471
政策	-472
旅游	-473
时代	-474
明天	-475
来到	-476
正是	-477
气氛	-478
油画	-479
特区	-480
系统	-481
繁荣	-482
维护	-483
老人	-484
表演	-485
要求	-486
记录	-487
贷款	-488
达到	-489
进程	-490
重点	-491
400	-492
▁目前	-493
以色列	-494
双泾村	-495
建设的	-496
志愿者	-497
民族的	-498
的经济	-499
相结合	-500
部地区	-501
中华人民	-502
中国人民	-503
中华人民共和国	-504
.5	-505
60	-506
70	-507
▁大	-508
一日	-509
上午	-510
专家	-511
两制	-512
以上	-513
作用	-514
健康	-515
全村	-516
八年	-517
公里	-518
关于	-519
军事	-520
军人	-521
农副	-522
农贸	-523
出现	-524
劳动	-525
包括	-526
原则	-527
反映	-528
发挥	-529
古籍	-530
各类	-531
同样	-532
后的	-533
四川	-534
国内	-535
国有	-536
在这	-537
地方	-538
多少	-539
存款	-540
就是	-541
总理	-542
战斗	-543
扎耶	-544
拍卖	-545
改变	-546
整理	-547
方案	-548
方针	-549
有利	-550
期间	-551
焦作	-552
状况	-553
电子	-554
的大	-555
示范	-556
管制	-557
组成	-558
罗斯	-559
藏文	-560
虽然	-561
警察	-562
讲话	-563
谈判	-564
责任	-565
违章	-566
道路	-567
都是	-568
100	-569
198	-570
300	-571
历史上	-572
国家的	-573
委员会	-574
扎耶德	-575
的历史	-576
祖国的	-577
跨世纪	-578
青少年	-579
驻南非	-580
1000	-581
一国两制	-582
农副产品	-583
农贸市场	-584
金融危机	-585
▁1997	-586
新年音乐会	-587
青年志愿者	-588
在新的一年里	-589
)(	-590
▁但	-591
▁其	-592
▁近	-593
一直	-594
上的	-595
个人	-596
个月	-597
主题	-598
义务	-599
之际	-600
也是	-601
了解	-602
介绍	-603
任务	-604
伟大	-605
作者	-606
党派	-607
出席	-608
前夕	-609
前进	-610
卫生	-611
古代	-612
各项	-613
喜庆	-614
园区	-615
国旗	-616
大利	-617
如何	-618
学习	-619
就业	-620
平均	-621
年代	-622
广泛	-623
广西	-624
庆祝	-625
开拓	-626
当地	-627
必须	-628
怎样	-629
成了	-630
战略	-631
持续	-632
指出	-633
推广	-634
措施	-635
提出	-636
改善	-637
散文	-638
斯坦	-639
旗帜	-640
更加	-641
机场	-642
来说	-643
武器	-644
浙江	-645
然而	-646
物质	-647
特困	-648
特色	-649
的事	-650
看到	-651
真正	-652
知识	-653
空气	-654
第二	-655
粮食	-656
结构	-657
综合	-658
联系	-659
致富	-660
节目	-661
走出	-662
起的	-663
路子	-664
逐步	-665
部长	-666
重大	-667
重新	-668
阶段	-669
需要	-670
飞行	-671
▁他们	-672
▁去年	-673
俄罗斯	-674
国务院	-675
方面的	-676
是一个	-677
的一个	-678
良好的	-679
解放军	-680
贫困县	-681
附图片	-682
1991	-683
▁江泽民	-684
两岸经济	-685
中华文明	-686
全国人民	-687
困难职工	-688
国际货币	-689
基金组织	-690
小扎耶德	-691
开馆仪式	-692
扶贫开发	-693
水利建设	-694
▁据新华社	-695
与计划生育	-696
计划生育户	-697
邓小平理论	-698
农业产业化的	-699
小型水利设施	-700
国际货币基金组织	-701
13	-702
58	-703
▁图	-704
▁它	-705
▁而	-706
▁该	-707
一种	-708
三十	-709
人类	-710
什么	-711
保护	-712
信息	-713
党和	-714
党支	-715
关注	-716
关键	-717
养殖	-718
内容	-719
利用	-720
力量	-721
加工	-722
协商	-723
南京	-724
发行	-725
发达	-726
吸引	-727
因此	-728
土地	-729
大业	-730
大学	-731
大街	-732
女作	-733
孔玲	-734
实地	-735
实际	-736
小到	-737
并购	-738
应当	-739
建成	-740
形势	-741
心的	-742
总结	-743
意义	-744
战争	-745
户头	-746
拥有	-747
推出	-748
效益	-749
敬老	-750
文物	-751
文献	-752
日报	-753
日益	-754
时刻	-755
明显	-756
明确	-757
朋友	-758
未来	-759
机制	-760
标准	-761
根据	-762
欢迎	-763
江南	-764
深圳	-765
火山	-766
特点	-767
独立	-768
理解	-769
用水	-770
的主	-771
的心	-772
目标	-773
科学	-774
秩序	-775
程度	-776
第三	-777
老年	-778
而不	-779
自叙	-780
艰苦	-781
蔬菜	-782
表现	-783
西亚	-784
认识	-785
贡献	-786
财政	-787
资产	-788
转变	-789
辉煌	-790
追求	-791
部的	-792
部署	-793
顺利	-794
领域	-795
题材	-796
▁这是	-797
主题性	-798
冷空气	-799
北京市	-800
参加了	-801
意大利	-802
第一天	-803
这样的	-804
进行了	-805
问题的	-806
▁新华社	-807
中共中央	-808
九九七年	-809
全国政协	-810
华文文学	-811
南非华人	-812
发展中国	-813
和平统一	-814
生态农业	-815
祖国统一	-816
中华民族的	-817
精神文明建设	-818
计划生育工作	-819
%,	-820
),	-821
.4	-822
.8	-823
14	-824
26	-825
90	-826
98	-827
—8	-828
▁也	-829
▁以	-830
▁山	-831
▁要	-832
一体	-833
丁玉	-834
东部	-835
丰富	-836
事故	-837
二十	-838
产党	-839
价格	-840
优先	-841
优秀	-842
作出	-843
保证	-844
信心	-845
偏北	-846
做好	-847
克林	-848
全体	-849
农户	-850
决心	-851
几乎	-852
出台	-853
分析	-854
加元	-855
加坡	-856
区域	-857
华夏	-858
华孙	-859
协会	-860
反对	-861
发出	-862
可能	-863
各级	-864
呼吁	-865
国民	-866
在此	-867
地位	-868
多名	-869
大中	-870
大事	-871
大会	-872
妻子	-873
它们	-874
安排	-875
安理	-876
居民	-877
年产	-878
广州	-879
庄乡	-880
开了	-881
形象	-882
性和	-883
总额	-884
成果	-885
户办	-886
按照	-887
振兴	-888
接受	-889
文艺	-890
方式	-891
无主	-892
旧币	-893
时期	-894
最后	-895
标志	-896
武装	-897
汇率	-898
沼气	-899
渠道	-900
照片	-901
理想	-902
甚至	-903
画家	-904
的家	-905
目的	-906
直接	-907
矛盾	-908
祝贺	-909
福利	-910
突破	-911
经过	-912
经验	-913
结束	-914
统计	-915
继承	-916
而是	-917
联欢	-918
落实	-919
蒙古	-920
行动	-921
评论	-922
调查	-923
走向	-924
车辆	-925
遗存	-926
采取	-927
面临	-928
面积	-929
飞机	-930
高举	-931
高度	-932
高效	-933
高达	-934
▁但是	-935
▁同时	-936
▁图为	-937
▁新年	-938
▁由于	-939
▁香港	-940
丁玉珍	-941
上海市	-942
企业家	-943
偏北风	-944
克林顿	-945
全国各	-946
共产党	-947
再就业	-948
在南非	-949
多万元	-950
安理会	-951
对香港	-952
小到中	-953
市政府	-954
提出的	-955
敬老院	-956
新加坡	-957
新年好	-958
有利于	-959
特别是	-960
的中国	-961
秦华孙	-962
第一次	-963
经济的	-964
▁本报讯	-965
▁盛云龙	-966
▁钱其琛	-967
两国人民	-968
企业兼并	-969
伟大旗帜	-970
发表新年	-971
战斗故事	-972
无主户头	-973
有关部门	-974
有小到中	-975
级偏北风	-976
藏文古籍	-977
香港回归	-978
亚洲金融危机	-979
高举邓小平理论	-980
扶贫开发与计划生育	-981
21	-982
23	-983
25	-984
▁’	-985
▁不	-986
▁二	-987
一下	-988
一位	-989
一切	-990
一样	-991
万亩	-992
万多	-993
上下	-994
上年	-995
下的	-996
不会	-997
主持	-998
主权	-999
书系	-1000
五星	-1001
令人	-1002
价值	-1003
众多	-1004
会上	-1005
传记	-1006
位于	-1007
体制	-1008
体系	-1009
元月	-1010
内外	-1011
再次	-1012
军委	-1013
军队	-1014
出口	-1015
切实	-1016
制衣	-1017
加快	-1018
动了	-1019
北部	-1020
十二	-1021
南省	-1022
可归	-1023
史籍	-1024
哈尔	-1025
回到	-1026
地说	-1027
基地	-1028
墨西	-1029
多次	-1030
大地	-1031
子的	-1032
安惠	-1033
完善	-1034
客人	-1035
宣布	-1036
对象	-1037
导致	-1038
尊老	-1039
尽快	-1040
展望	-1041
展示	-1042
岁的	-1043
工业	-1044
左右	-1045
巴勒	-1046
布厂	-1047
带领	-1048
年底	-1049
应该	-1050
引导	-1051
循环	-1052
快速	-1053
感到	-1054
扩大	-1055
报纸	-1056
拱坝	-1057
指挥	-1058
控制	-1059
推向	-1060
提前	-1061
摊位	-1062
整治	-1063
新币	-1064
新建	-1065
新疆	-1066
方法	-1067
无家	-1068
有效	-1069
格局	-1070
死亡	-1071
沙漠	-1072
波兰	-1073
流通	-1074
港人	-1075
演出	-1076
演员	-1077
激动	-1078
灌溉	-1079
爱国	-1080
生命	-1081
用笔	-1082
登高	-1083
的情	-1084
相信	-1085
祝愿	-1086
立了	-1087
精心	-1088
红旗	-1089
纷纷	-1090
胜利	-1091
胡花	-1092
能源	-1093
自我	-1094
自豪	-1095
航班	-1096
航空	-1097
英国	-1098
著名	-1099
西方	-1100
解困	-1101
认真	-1102
访问	-1103
贸易	-1104
赢得	-1105
起降	-1106
超过	-1107
趋势	-1108
边防	-1109
达成	-1110
还是	-1111
这是	-1112
这次	-1113
进步	-1114
退休	-1115
速度	-1116
那样	-1117
那里	-1118
部队	-1119
都有	-1120
里的	-1121
针织	-1122
长城	-1123
长的	-1124
阳光	-1125
随着	-1126
雷达	-1127
非常	-1128
首先	-1129
鲜花	-1130
”、“	-1131
▁可以	-1132
▁因此	-1133
▁图片	-1134
▁我国	-1135
▁然而	-1136
▁这些	-1137
为中国	-1138
创造了	-1139
制衣厂	-1140
北大荒	-1141
取得了	-1142
和发展	-1143
哈尔滨	-1144
地区的	-1145
墨西哥	-1146
多年来	-1147
大学生	-1148
建立了	-1149
张安惠	-1150
提供了	-1151
文化的	-1152
族人民	-1153
是我们	-1154
朋友们	-1155
村民们	-1156
浙江省	-1157
海内外	-1158
焦作市	-1159
田庄乡	-1160
的国家	-1161
的基本	-1162
的生活	-1163
的领导	-1164
群众的	-1165
胡花蕊	-1166
行政区	-1167
1990	-1168
1994	-1169
一个新的	-1170
两岸同胞	-1171
五星红旗	-1172
亿美元的	-1173
全国各地	-1174
困难企业	-1175
安全飞行	-1176
巴勒斯坦	-1177
政治协商	-1178
特区政府	-1179
经济发展	-1180
退伍军人	-1181
,1998	-1182
▁1998	-1183
▁本报北京	-1184
▁本报记者	-1185
一九九八年	-1186
党的十五大	-1187
出版社出版	-1188
特别行政区	-1189
现代化建设	-1190
扶贫开发与计划生育相结合	-1191
24	-1192
▁1	-1193
▁三	-1194
▁到	-1195
▁受	-1196
▁她	-1197
▁对	-1198
▁市	-1199
▁所	-1200
▁由	-1201
》。	-1202
一月	-1203
一条	-1204
一次	-1205
三个	-1206
三位	-1207
不忘	-1208
不管	-1209
业绩	-1210
东方	-1211
两年	-1212
严格	-1213
个县	-1214
中文	-1215
为了	-1216
主干	-1217
主张	-1218
之路	-1219
九届	-1220
书画	-1221
产生	-1222
人在	-1223
人大	-1224
人数	-1225
人生	-1226
从而	-1227
优质	-1228
会员	-1229
伤亡	-1230
佳节	-1231
便是	-1232
保障	-1233
倡议	-1234
值得	-1235
儿童	-1236
充分	-1237
充满	-1238
光辉	-1239
克服	-1240
入了	-1241
全民	-1242
公安	-1243
公布	-1244
其峰	-1245
典型	-1246
出发	-1247
出来	-1248
出租	-1249
分子	-1250
利亚	-1251
利税	-1252
前的	-1253
加大	-1254
匙孔	-1255
医院	-1256
千万	-1257
千名	-1258
午夜	-1259
华南	-1260
协议	-1261
协调	-1262
单位	-1263
印度	-1264
即将	-1265
历程	-1266
友好	-1267
发现	-1268
只要	-1269
号召	-1270
各个	-1271
合理	-1272
同意	-1273
周围	-1274
因为	-1275
在国	-1276
在的	-1277
地域	-1278
地的	-1279
城区	-1280
增强	-1281
处于	-1282
多个	-1283
多人	-1284
大大	-1285
天津	-1286
奇迹	-1287
如此	-1288
孔繁	-1289
定的	-1290
宣誓	-1291
家们	-1292
将是	-1293
尤其	-1294
就有	-1295
尽管	-1296
崇高	-1297
工人	-1298
工商	-1299
已有	-1300
帮扶	-1301
平衡	-1302
年前	-1303
庄严	-1304
开创	-1305
引起	-1306
强烈	-1307
当时	-1308
彩旗	-1309
心灵	-1310
忘记	-1311
思考	-1312
思路	-1313
恭城	-1314
想到	-1315
意识	-1316
成绩	-1317
战员	-1318
技法	-1319
拉萨	-1320
捐赠	-1321
搜集	-1322
搞好	-1323
摄氏	-1324
改造	-1325
斗争	-1326
新风	-1327
方米	-1328
无法	-1329
日前	-1330
日在	-1331
日晚	-1332
日讯	-1333
日起	-1334
时候	-1335
晚会	-1336
普及	-1337
智囊	-1338
更多	-1339
最佳	-1340
最高	-1341
有着	-1342
来了	-1343
欢乐	-1344
正在	-1345
毛泽	-1346
气象	-1347
水的	-1348
水费	-1349
没收	-1350
沧桑	-1351
泰国	-1352
济南	-1353
海外	-1354
润五	-1355
深刻	-1356
温暖	-1357
湖州	-1358
演奏	-1359
灿烂	-1360
热烈	-1361
爱幼	-1362
爸爸	-1363
状态	-1364
狂欢	-1365
现实	-1366
生动	-1367
的好	-1368
的最	-1369
看望	-1370
真情	-1371
社评	-1372
祝福	-1373
站在	-1374
筹集	-1375
纽约	-1376
终于	-1377
经历	-1378
经费	-1379
羊肉	-1380
美德	-1381
而且	-1382
胀率	-1383
能够	-1384
自发	-1385
致以	-1386
色的	-1387
苏联	-1388
融入	-1389
观念	-1390
角度	-1391
角村	-1392
记忆	-1393
设计	-1394
调整	-1395
贵阳	-1396
迎接	-1397
这项	-1398
逐渐	-1399
造成	-1400
邮电	-1401
郑重	-1402
长江	-1403
隆重	-1404
难以	-1405
面对	-1406
题的	-1407
鼓舞	-1408
200	-1409
500	-1410
▁为此	-1411
▁今天	-1412
▁元旦	-1413
▁吕梁	-1414
▁如今	-1415
▁宁夏	-1416
▁报告	-1417
▁记者	-1418
▁费县	-1419
▁这一	-1420
万公斤	-1421
不同的	-1422
与南非	-1423
世界上	-1424
举行了	-1425
之间的	-1426
了一条	-1427
党支部	-1428
制定了	-1429
副总理	-1430
印度尼	-1431
历史的	-1432
各民主	-1433
和南非	-1434
和完善	-1435
团中央	-1436
增加了	-1437
大地震	-1438
大规模	-1439
孔繁森	-1440
孙其峰	-1441
学者的	-1442
实现了	-1443
巨大的	-1444
已成为	-1445
年元旦	-1446
建设有	-1447
得到了	-1448
性循环	-1449
慰问金	-1450
我们的	-1451
指战员	-1452
推动了	-1453
摄氏度	-1454
新年的	-1455
更多的	-1456
毛泽东	-1457
生活的	-1458
电视台	-1459
的主要	-1460
的事迹	-1461
的同志	-1462
的同时	-1463
的支持	-1464
的状况	-1465
的节日	-1466
福利院	-1467
级公路	-1468
美好的	-1469
谈判的	-1470
象角村	-1471
赢得了	-1472
近年来	-1473
退伍兵	-1474
重庆市	-1475
钥匙孔	-1476
问题上	-1477
音乐厅	-1478
领导人	-1479
香港的	-1480
1200	-1481
3000	-1482
6000	-1483
▁俄罗斯	-1484
中国特色	-1485
中央军委	-1486
交通事故	-1487
交通管理	-1488
今天上午	-1489
代表大会	-1490
企业集团	-1491
传统农业	-1492
共同努力	-1493
军事谋略	-1494
农业生产	-1495
副总理兼	-1496
历史人物	-1497
台湾同胞	-1498
国有企业	-1499
大部地区	-1500
家庭农场	-1501
尊老爱幼	-1502
无家可归	-1503
智囊人物	-1504
的维也纳	-1505
繁荣稳定	-1506
考古学的	-1507
茶话会上	-1508
货币改值	-1509
这一活动	-1510
▁1996	-1511
克林顿政府	-1512
农业产业化	-1513
北京音乐厅	-1514
印度尼西亚	-1515
各民主党派	-1516
改革开放和	-1517
针织制衣厂	-1518
世界华文文学	-1519
全国各族人民	-1520
农田水利建设	-1521
完成祖国统一	-1522
战斗故事丛书	-1523
驻南非共和国	-1524
建设有中国特色	-1525
建设有中国特色社会主义	-1526
高举邓小平理论伟大旗帜	-1527
.2	-1528
.3	-1529
17	-1530
18	-1531
29	-1532
45	-1533
93	-1534
:‘	-1535
—6	-1536
▁与	-1537
▁中	-1538
▁五	-1539
▁冬	-1540
▁几	-1541
▁另	-1542
▁小	-1543
▁就	-1544
▁年	-1545
▁徐	-1546
▁是	-1547
▁最	-1548
▁至	-1549
』,	-1550
一大	-1551
一套	-1552
一把	-1553
三年	-1554
上了	-1555
下岗	-1556
不再	-1557
不到	-1558
不可	-1559
不得	-1560
不懈	-1561
不能	-1562
专门	-1563
东直	-1564
两个	-1565
两亩	-1566
两次	-1567
两节	-1568
严禁	-1569
中东	-1570
中有	-1571
中版	-1572
中说	-1573
为核	-1574
为纽	-1575
主导	-1576
之所	-1577
乐队	-1578
也有	-1579
也要	-1580
书法	-1581
书籍	-1582
事件	-1583
产量	-1584
亲人	-1585
亲切	-1586
人心	-1587
仍然	-1588
以为	-1589
以军	-1590
以往	-1591
体现	-1592
使其	-1593
使馆	-1594
依多	-1595
依托	-1596
做了	-1597
先后	-1598
全年	-1599
全镇	-1600
八一	-1601
八达	-1602
兴建	-1603
兵书	-1604
冲击	-1605
刚刚	-1606
创汇	-1607
初步	-1608
前景	-1609
动员	-1610
勃勃	-1611
勒陀	-1612
十大	-1613
博物	-1614
历代	-1615
压力	-1616
又一	-1617
又有	-1618
发菜	-1619
受伤	-1620
受到	-1621
变化	-1622
只能	-1623
合影	-1624
名人	-1625
吸收	-1626
周年	-1627
命运	-1628
品格	-1629
商品	-1630
喷发	-1631
回应	-1632
因素	-1633
团体	-1634
图文	-1635
地委	-1636
垦区	-1637
堵塞	-1638
增产	-1639
处理	-1640
处的	-1641
多元	-1642
多数	-1643
多种	-1644
大力	-1645
大型	-1646
大批	-1647
大部	-1648
大量	-1649
大雨	-1650
天安	-1651
女儿	-1652
妇女	-1653
始终	-1654
委会	-1655
孤寡	-1656
孩子	-1657
完全	-1658
家乡	-1659
密切	-1660
富强	-1661
小康	-1662
履行	-1663
岁末	-1664
巩固	-1665
市民	-1666
带头	-1667
平等	-1668
年大	-1669
年轻	-1670
并不	-1671
并且	-1672
座谈	-1673
当今	-1674
当代	-1675
当局	-1676
彩的	-1677
往来	-1678
德国	-1679
意见	-1680
感受	-1681
成人	-1682
成效	-1683
所谓	-1684
才能	-1685
扎实	-1686
抗日	-1687
担心	-1688
拿出	-1689
挑战	-1690
挖掘	-1691
描述	-1692
摆脱	-1693
收回	-1694
收集	-1695
效应	-1696
整个	-1697
文字	-1698
文选	-1699
新航	-1700
新闻	-1701
方的	-1702
无疑	-1703
无论	-1704
旧迎	-1705
是在	-1706
是有	-1707
曲目	-1708
更是	-1709
最大	-1710
望着	-1711
机关	-1712
机构	-1713
李瑞	-1714
树立	-1715
根本	-1716
格外	-1717
欢庆	-1718
歌唱	-1719
正常	-1720
每个	-1721
每天	-1722
比赛	-1723
毫不	-1724
海峡	-1725
消息	-1726
淀粉	-1727
深化	-1728
清醒	-1729
濒临	-1730
牡丹	-1731
率先	-1732
现象	-1733
珍贵	-1734
瑞士	-1735
生存	-1736
用于	-1737
界的	-1738
百年	-1739
的多	-1740
的气	-1741
的精	-1742
的群	-1743
的西	-1744
监控	-1745
相对	-1746
相比	-1747
知道	-1748
短短	-1749
石油	-1750
确保	-1751
社论	-1752
种种	-1753
称谓	-1754
立场	-1755
竞争	-1756
等地	-1757
筑路	-1758
筹资	-1759
篆刻	-1760
米兰	-1761
紧张	-1762
纪实	-1763
纪录	-1764
纪念	-1765
经典	-1766
经常	-1767
经理	-1768
绿化	-1769
编写	-1770
老板	-1771
耕地	-1772
背景	-1773
能力	-1774
自觉	-1775
自身	-1776
至少	-1777
致使	-1778
良好	-1779
艰难	-1780
获得	-1781
蓬勃	-1782
行业	-1783
行使	-1784
行署	-1785
街道	-1786
表明	-1787
规划	-1788
规定	-1789
规范	-1790
评为	-1791
象征	-1792
货膨	-1793
质量	-1794
贯彻	-1795
贺年	-1796
转业	-1797
转化	-1798
较为	-1799
较强	-1800
过程	-1801
这套	-1802
适应	-1803
选择	-1804
选编	-1805
遇到	-1806
遣散	-1807
都在	-1808
都要	-1809
采用	-1810
销售	-1811
长期	-1812
阅读	-1813
阵线	-1814
限制	-1815
除了	-1816
集中	-1817
靠着	-1818
面貌	-1819
预计	-1820
风景	-1821
首批	-1822
香榭	-1823
验收	-1824
高兴	-1825
高峰	-1826
高等	-1827
鲜活	-1828
黄河	-1829
黑龙	-1830
120	-1831
’98	-1832
▁三是	-1833
▁为了	-1834
▁二是	-1835
▁人民	-1836
▁全国	-1837
▁南非	-1838
▁如果	-1839
▁所画	-1840
▁日本	-1841
▁来自	-1842
▁现在	-1843
▁西藏	-1844
▁这次	-1845
一世纪	-1846
一定要	-1847
一把手	-1848
与合作	-1849
世纪的	-1850
东直门	-1851
中国民	-1852
中心的	-1853
中融入	-1854
为促进	-1855
为纽带	-1856
主干道	-1857
了一个	-1858
了中国	-1859
了许多	-1860
他们的	-1861
以北大	-1862
众多的	-1863
伟大的	-1864
依多金	-1865
党中央	-1866
全新的	-1867
全球化	-1868
八达岭	-1869
养殖业	-1870
出席了	-1871
创作中	-1872
到中国	-1873
办沼气	-1874
北地区	-1875
十二月	-1876
升国旗	-1877
博物馆	-1878
原有的	-1879
反政府	-1880
发展和	-1881
取得的	-1882
吸引了	-1883
和人民	-1884
和平与	-1885
在一个	-1886
在这里	-1887
地开展	-1888
城乡游	-1889
增长率	-1890
大农场	-1891
天安门	-1892
对中国	-1893
对记者	-1894
将下降	-1895
将继续	-1896
工商联	-1897
带领下	-1898
年产值	-1899
引起了	-1900
总书记	-1901
成功的	-1902
所有权	-1903
无党派	-1904
有大雨	-1905
李瑞环	-1906
标志着	-1907
每一个	-1908
比勒陀	-1909
版卢布	-1910
的一些	-1911
的交流	-1912
的关键	-1913
的国际	-1914
的存款	-1915
的学者	-1916
的时间	-1917
的艺术	-1918
的英雄	-1919
的贡献	-1920
的问题	-1921
研究的	-1922
社会的	-1923
祝大家	-1924
第一个	-1925
第九届	-1926
纯收入	-1927
经济林	-1928
美国的	-1929
自然村	-1930
自然的	-1931
表演队	-1932
解决了	-1933
记录了	-1934
记者王	-1935
负责人	-1936
贫困户	-1937
辞旧迎	-1938
边防军	-1939
送温暖	-1940
通货膨	-1941
银行和	-1942
黑龙江	-1943
1989	-1944
1992	-1945
1993	-1946
1995	-1947
2000	-1948
7000	-1949
▁可以说	-1950
▁秦华孙	-1951
下岗职工	-1952
世界各国	-1953
中国现代	-1954
中国美术	-1955
中央银行	-1956
主导产业	-1957
九九八年	-1958
交通环境	-1959
人均收入	-1960
人民军队	-1961
企业并购	-1962
健康发展	-1963
台湾当局	-1964
各级党委	-1965
团结起来	-1966
国防建设	-1967
国防教育	-1968
国际机场	-1969
外交政策	-1970
外交部长	-1971
女作家的	-1972
孤寡老人	-1973
对记者说	-1974
展望未来	-1975
平均气温	-1976
没有忘记	-1977
爱国人士	-1978
登高活动	-1979
积极参与	-1980
等方面的	-1981
结合起来	-1982
脱贫致富	-1983
良性循环	-1984
艰苦奋斗	-1985
行使主权	-1986
资源优势	-1987
雷达管制	-1988
青年油画	-1989
,1996	-1990
▁1991	-1991
二十一世纪	-1992
人民出版社	-1993
全国委员会	-1994
全国工商联	-1995
冷空气影响	-1996
升国旗仪式	-1997
华夏城乡游	-1998
历史人物的	-1999
反政府武装	-2000
发展中国家	-2001
在茶话会上	-2002
天安门广场	-2003
孙其峰先生	-2004
恢复对香港	-2005
新年茶话会	-2006
无家可归者	-2007
有小到中雨	-2008
比勒陀利亚	-2009
第一次会议	-2010
自治区党委	-2011
香港大学生	-2012
高等级公路	-2013
▁一九九七年	-2014
中国现代文学	-2015
以北大部地区	-2016
南非华人华侨	-2017
发展中国家的	-2018
祖国和平统一	-2019
转业退伍军人	-2020
中融入计划生育	-2021
国务院副总理兼	-2022
外交部长钱其琛	-2023
香港特别行政区	-2024
完成祖国统一大业	-2025
维也纳新年音乐会	-2026
恢复对香港行使主权	-2027
驻南非共和国大使馆	-2028
改革开放和现代化建设	-2029
把建设有中国特色社会主义	-2030
国务院副总理兼外交部长钱其琛	-2031
扶贫开发与计划生育相结合工作	-2032
把建设有中国特色社会主义事业	-2033
中华人民共和国驻南非共和国大使馆	-2034
)、	-2035
,2	-2036
,『	-2037
.7	-2038
.9	-2039
16	-2040
2、	-2041
42	-2042
48	-2043
49	-2044
5、	-2045
63	-2046
72	-2047
:『	-2048
”;	-2049
‰,	-2050
▁』	-2051
▁云	-2052
▁俄	-2053
▁只	-2054
▁四	-2055
▁尼	-2056
▁忧	-2057
▁曾	-2058
▁海	-2059
▁编	-2060
▁随	-2061
』。	-2062
一块	-2063
一度	-2064
一时	-2065
一派	-2066
一流	-2067
一番	-2068
一百	-2069
一致	-2070
一般	-2071
一跃	-2072
一路	-2073
一辆	-2074
一道	-2075
一项	-2076
七十	-2077
万个	-2078
万名	-2079
万吨	-2080
万户	-2081
三次	-2082
三通	-2083
上到	-2084
上市	-2085
上月	-2086
上迈	-2087
下乡	-2088
下午	-2089
下去	-2090
下游	-2091
不上	-2092
不为	-2093
不仅	-2094
不但	-2095
不少	-2096
不开	-2097
不约	-2098
不衰	-2099
不足	-2100
与其	-2101
专业	-2102
两地	-2103
两豆	-2104
中学	-2105
主任	-2106
主的	-2107
丽生	-2108
丽的	-2109
丽舍	-2110
举措	-2111
么多	-2112
义诊	-2113
之以	-2114
之作	-2115
之后	-2116
之外	-2117
之年	-2118
乌大	-2119
乌骨	-2120
乎情	-2121
乐团	-2122
乔石	-2123
九五	-2124
九年	-2125
也不	-2126
书长	-2127
事务	-2128
事的	-2129
二百	-2130
互补	-2131
亚胡	-2132
交给	-2133
交融	-2134
人与	-2135
人为	-2136
人才	-2137
人群	-2138
仅有	-2139
从事	-2140
仓库	-2141
他的	-2142
代的	-2143
以前	-2144
以后	-2145
以至	-2146
们的	-2147
件事	-2148
优惠	-2149
优良	-2150
会费	-2151
位置	-2152
你们	-2153
佩特	-2154
使命	-2155
使我	-2156
侨胞	-2157
倒闭	-2158
假日	-2159
做起	-2160
停止	-2161
停车	-2162
健行	-2163
健身	-2164
允许	-2165
先河	-2166
光荣	-2167
党政	-2168
全乡	-2169
全长	-2170
公园	-2171
公益	-2172
共有	-2173
关怀	-2174
兴致	-2175
兵学	-2176
兵法	-2177
其它	-2178
养量	-2179
养鱼	-2180
内塔	-2181
内涵	-2182
冉冉	-2183
再现	-2184
军营	-2185
军装	-2186
准备	-2187
凝聚	-2188
几个	-2189
几年	-2190
出于	-2191
分忧	-2192
刘华	-2193
刚果	-2194
到家	-2195
到来	-2196
前往	-2197
剖析	-2198
力度	-2199
办了	-2200
办水	-2201
功夫	-2202
加拉	-2203
加拿	-2204
务必	-2205
动摇	-2206
动迁	-2207
劳斯	-2208
势头	-2209
勇敢	-2210
化和	-2211
十个	-2212
十多	-2213
十年	-2214
千余	-2215
升起	-2216
半年	-2217
半数	-2218
华的	-2219
协力	-2220
南部	-2221
博览	-2222
占全	-2223
卡特	-2224
卡翁	-2225
卢巴	-2226
印尼	-2227
却又	-2228
厂房	-2229
厂里	-2230
厂长	-2231
原因	-2232
原子	-2233
原有	-2234
县县	-2235
县市	-2236
又在	-2237
及其	-2238
友谊	-2239
双边	-2240
发了	-2241
发动	-2242
发扬	-2243
发放	-2244
合并	-2245
合格	-2246
同地	-2247
听说	-2248
启发	-2249
员工	-2250
命名	-2251
和景	-2252
商业	-2253
喜悦	-2254
因而	-2255
困境	-2256
国歌	-2257
国的	-2258
图书	-2259
图像	-2260
在于	-2261
在京	-2262
在大	-2263
场所	-2264
场面	-2265
坚信	-2266
坚决	-2267
坚强	-2268
坪上	-2269
培养	-2270
塔拉	-2271
增添	-2272
处可	-2273
备了	-2274
外地	-2275
外长	-2276
多样	-2277
大军	-2278
大厅	-2279
大国	-2280
大胆	-2281
大陆	-2282
天内	-2283
天地	-2284
天气	-2285
夫妇	-2286
女士	-2287
奶奶	-2288
好事	-2289
好像	-2290
好地	-2291
好者	-2292
好转	-2293
如常	-2294
妇联	-2295
妈妈	-2296
妥协	-2297
委副	-2298
学到	-2299
学贤	-2300
学院	-2301
完整	-2302
官员	-2303
实事	-2304
审议	-2305
宣传	-2306
家中	-2307
寒冬	-2308
寒风	-2309
对外	-2310
对待	-2311
将于	-2312
将以	-2313
将对	-2314
小区	-2315
小厂	-2316
小姐	-2317
小说	-2318
少生	-2319
就在	-2320
就职	-2321
山西	-2322
岁月	-2323
岚清	-2324
川籍	-2325
工会	-2326
巨大	-2327
巴以	-2328
巴基	-2329
市区	-2330
布局	-2331
布置	-2332
带着	-2333
常驻	-2334
干警	-2335
平稳	-2336
平静	-2337
年内	-2338
年是	-2339
年被	-2340
年起	-2341
并为	-2342
广播	-2343
广阔	-2344
底子	-2345
延长	-2346
建华	-2347
建管	-2348
建起	-2349
开局	-2350
引人	-2351
引发	-2352
引水	-2353
引述	-2354
强大	-2355
当家	-2356
彩虹	-2357
彻底	-2358
很大	-2359
很有	-2360
律宾	-2361
徘徊	-2362
必要	-2363
忙碌	-2364
快富	-2365
态度	-2366
总数	-2367
恩佐	-2368
悲鸿	-2369
愉快	-2370
意味	-2371
感谢	-2372
懂得	-2373
成立	-2374
战役	-2375
截至	-2376
户户	-2377
扶持	-2378
批发	-2379
承包	-2380
承担	-2381
抓住	-2382
投产	-2383
抢救	-2384
拜年	-2385
拿起	-2386
指数	-2387
挤在	-2388
接着	-2389
接触	-2390
推开	-2391
推行	-2392
改组	-2393
攻坚	-2394
放水	-2395
政局	-2396
故乡	-2397
效果	-2398
救助	-2399
救援	-2400
整洁	-2401
文告	-2402
新春	-2403
新鲜	-2404
旨在	-2405
时说	-2406
明珠	-2407
是个	-2408
显示	-2409
显著	-2410
显露	-2411
普遍	-2412
智慧	-2413
更大	-2414
更新	-2415
最终	-2416
最近	-2417
月份	-2418
月的	-2419
有些	-2420
有名	-2421
有芳	-2422
服从	-2423
服装	-2424
未能	-2425
本书	-2426
本是	-2427
本领	-2428
朱镕	-2429
机遇	-2430
李升	-2431
李鹏	-2432
村庄	-2433
来临	-2434
极不	-2435
林果	-2436
架次	-2437
柴节	-2438
栋梁	-2439
梅塔	-2440
模范	-2441
欢快	-2442
欢聚	-2443
欣赏	-2444
欧洲	-2445
正义	-2446
步入	-2447
武警	-2448
毅仁	-2449
每月	-2450
每次	-2451
民间	-2452
气球	-2453
水是	-2454
永远	-2455
江淮	-2456
江西	-2457
河北	-2458
河边	-2459
治港	-2460
治理	-2461
法国	-2462
波波	-2463
注意	-2464
活页	-2465
深入	-2466
深厚	-2467
深地	-2468
清了	-2469
清晨	-2470
温宪	-2471
温棚	-2472
游客	-2473
滋润	-2474
滚动	-2475
满足	-2476
演艺	-2477
激光	-2478
激情	-2479
激越	-2480
煤灶	-2481
爆竹	-2482
物价	-2483
物品	-2484
牵头	-2485
狠抓	-2486
玉茭	-2487
现出	-2488
理事	-2489
理性	-2490
生意	-2491
生机	-2492
电脑	-2493
画院	-2494
画面	-2495
界限	-2496
病防	-2497
百分	-2498
百家	-2499
的体	-2500
的八	-2501
的小	-2502
的热	-2503
的窗	-2504
的编	-2505
的老	-2506
的话	-2507
的预	-2508
的高	-2509
监督	-2510
相当	-2511
相聚	-2512
省区	-2513
省委	-2514
真的	-2515
眼下	-2516
知名	-2517
破坏	-2518
破船	-2519
确实	-2520
确的	-2521
祈祷	-2522
祥和	-2523
禁止	-2524
种植	-2525
科研	-2526
称为	-2527
程序	-2528
立传	-2529
签署	-2530
签订	-2531
简单	-2532
篇章	-2533
素质	-2534
累计	-2535
红灯	-2536
约翰	-2537
纲领	-2538
纸上	-2539
练市	-2540
经久	-2541
结果	-2542
绘画	-2543
维持	-2544
缓解	-2545
缔造	-2546
罗干	-2547
罗马	-2548
美好	-2549
老区	-2550
而又	-2551
而言	-2552
联酋	-2553
聚集	-2554
聪明	-2555
背土	-2556
背篓	-2557
脚下	-2558
致词	-2559
良知	-2560
艰巨	-2561
艰辛	-2562
节约	-2563
花卉	-2564
花园	-2565
花生	-2566
若干	-2567
范围	-2568
荣誉	-2569
著作	-2570
蔓延	-2571
血与	-2572
行的	-2573
街头	-2574
补贴	-2575
表达	-2576
覆盖	-2577
见到	-2578
见的	-2579
观点	-2580
规律	-2581
视学	-2582
讲解	-2583
讲述	-2584
设备	-2585
话剧	-2586
课题	-2587
谁有	-2588
谱写	-2589
贺词	-2590
资助	-2591
资料	-2592
走访	-2593
跑道	-2594
路线	-2595
身边	-2596
轨道	-2597
转让	-2598
软禁	-2599
输入	-2600
迅速	-2601
过后	-2602
过好	-2603
过渡	-2604
运作	-2605
运用	-2606
还要	-2607
这位	-2608
这里	-2609
进取	-2610
进口	-2611
进展	-2612
进的	-2613
远远	-2614
送去	-2615
适当	-2616
选定	-2617
通信	-2618
通史	-2619
通告	-2620
郑州	-2621
都市	-2622
采访	-2623
长篇	-2624
长远	-2625
门外	-2626
问候	-2627
间接	-2628
间隔	-2629
队伍	-2630
阵阵	-2631
阿里	-2632
随笔	-2633
难题	-2634
零下	-2635
面值	-2636
面向	-2637
题为	-2638
风格	-2639
风采	-2640
首次	-2641
马恩	-2642
驱车	-2643
高产	-2644
高架	-2645
高涨	-2646
鸣枪	-2647
齐心	-2648
160	-2649
30%	-2650
340	-2651
7.6	-2652
▁一个	-2653
▁不过	-2654
▁两岸	-2655
▁五是	-2656
▁他对	-2657
▁位于	-2658
▁作为	-2659
▁全区	-2660
▁其次	-2661
▁北京	-2662
▁四是	-2663
▁国家	-2664
▁在这	-2665
▁垦区	-2666
▁尤其	-2667
▁尽管	-2668
▁当前	-2669
▁忧其	-2670
▁明天	-2671
▁是的	-2672
▁有人	-2673
▁根据	-2674
▁正是	-2675
▁此外	-2676
▁电子	-2677
▁经过	-2678
▁至此	-2679
▁英国	-2680
▁贵阳	-2681
▁过去	-2682
▁这个	-2683
▁这种	-2684
▁这项	-2685
▁进入	-2686
▁通过	-2687
▁韩国	-2688
▁首都	-2689
万人次	-2690
万加元	-2691
三十部	-2692
下降到	-2693
不约而	-2694
东部和	-2695
个主要	-2696
中下游	-2697
中国画	-2698
中有的	-2699
为主体	-2700
为目标	-2701
为老人	-2702
举行的	-2703
乌骨鸡	-2704
书记处	-2705
了农民	-2706
事业的	-2707
事件的	-2708
人心的	-2709
人死亡	-2710
亿公斤	-2711
传统的	-2712
体现了	-2713
作出了	-2714
作品中	-2715
使命感	-2716
使宁夏	-2717
使我们	-2718
促进了	-2719
保持了	-2720
保持着	-2721
充满了	-2722
全社会	-2723
公司的	-2724
关心和	-2725
内塔尼	-2726
决定从	-2727
出版了	-2728
刘华清	-2729
利税超	-2730
副主席	-2731
办企业	-2732
加入了	-2733
加拉瓜	-2734
加拿大	-2735
动人的	-2736
千万元	-2737
升起的	-2738
华大使	-2739
卡翁达	-2740
卢布兑	-2741
历史学	-2742
历史性	-2743
历史真	-2744
原则下	-2745
反映了	-2746
发乎情	-2747
发表了	-2748
发表的	-2749
各主要	-2750
各界的	-2751
合作和	-2752
同时也	-2753
吐乌大	-2754
向世界	-2755
向全国	-2756
向韩国	-2757
和中国	-2758
和保护	-2759
和各界	-2760
和引导	-2761
和景仰	-2762
和海外	-2763
和管理	-2764
团结在	-2765
国内外	-2766
国防部	-2767
地坚持	-2768
坚实的	-2769
基本法	-2770
塔拉尔	-2771
多年的	-2772
大中型	-2773
大博览	-2774
奇卢巴	-2775
她们是	-2776
学术界	-2777
安排好	-2778
家银行	-2779
尉健行	-2780
小农场	-2781
小客人	-2782
就以军	-2783
就可以	-2784
展示了	-2785
带动了	-2786
带来了	-2787
年轻的	-2788
广场上	-2789
座谈会	-2790
强烈的	-2791
当时的	-2792
影响的	-2793
思想的	-2794
总人口	-2795
总额为	-2796
成为连	-2797
户特困	-2798
所在的	-2799
推出的	-2800
改革和	-2801
政府要	-2802
政治局	-2803
文明号	-2804
文明的	-2805
新世纪	-2806
新能源	-2807
旅游业	-2808
时代的	-2809
是一种	-2810
是那样	-2811
最大的	-2812
有效地	-2813
望着这	-2814
本丛书	-2815
朱镕基	-2816
李岚清	-2817
李润五	-2818
村民的	-2819
村里的	-2820
村集体	-2821
条件和	-2822
极大地	-2823
树新风	-2824
每年可	-2825
比上年	-2826
水平的	-2827
水资源	-2828
活动的	-2829
深深地	-2830
湖州市	-2831
演艺界	-2832
灿烂的	-2833
爱好者	-2834
特困户	-2835
王学贤	-2836
理论和	-2837
用笔精	-2838
病防治	-2839
的一份	-2840
的一大	-2841
的一步	-2842
的世界	-2843
的主人	-2844
的主体	-2845
的事情	-2846
的优势	-2847
的先进	-2848
的光辉	-2849
的关系	-2850
的农民	-2851
的北京	-2852
的卢布	-2853
的史籍	-2854
的各项	-2855
的大门	-2856
的家中	-2857
的工作	-2858
的工程	-2859
的希望	-2860
的战略	-2861
的指导	-2862
的汇率	-2863
的目标	-2864
的第一	-2865
的经验	-2866
的职工	-2867
的还有	-2868
省十大	-2869
省政府	-2870
省柴节	-2871
研究所	-2872
确立了	-2873
社照片	-2874
秘书长	-2875
积极性	-2876
立方米	-2877
第一路	-2878
等部门	-2879
精彩的	-2880
紧密地	-2881
组成的	-2882
经济和	-2883
给我们	-2884
继续在	-2885
而努力	-2886
艺术家	-2887
荣毅仁	-2888
菲律宾	-2889
董建华	-2890
认识到	-2891
认识的	-2892
让我们	-2893
议题的	-2894
记者刘	-2895
许多人	-2896
资金和	-2897
迎新年	-2898
迎来了	-2899
近千名	-2900
进行曲	-2901
透视学	-2902
通胀率	-2903
造成的	-2904
邮电部	-2905
重要的	-2906
阿联酋	-2907
饲养量	-2908
1500	-2909
1986	-2910
5000	-2911
▁———	-2912
▁中国的	-2913
▁他代表	-2914
▁北京市	-2915
▁北大荒	-2916
▁据介绍	-2917
▁本报驻	-2918
▁特别是	-2919
▁近年来	-2920
三十一日	-2921
不同程度	-2922
世界沙漠	-2923
东北地区	-2924
东方明珠	-2925
两岸直接	-2926
个贫困县	-2927
中华活页	-2928
为核心的	-2929
丽舍大街	-2930
人民布厂	-2931
人民日报	-2932
人民生活	-2933
以江泽民	-2934
传统美德	-2935
佩特火山	-2936
党和人民	-2937
党和国家	-2938
党支部的	-2939
全面推进	-2940
八一飞行	-2941
共同关心	-2942
共同奋斗	-2943
农业基础	-2944
农民收入	-2945
农田水利	-2946
十分重视	-2947
华人华侨	-2948
卢布改值	-2949
友好合作	-2950
双泾村的	-2951
发出倡议	-2952
发行任务	-2953
发表社论	-2954
各项工作	-2955
向关心和	-2956
吕梁地区	-2957
和意大利	-2958
和无党派	-2959
团结一致	-2960
国务委员	-2961
基础设施	-2962
外交关系	-2963
大力发展	-2964
大办沼气	-2965
完全统一	-2966
少生快富	-2967
工程项目	-2968
巴基斯坦	-2969
市场经济	-2970
干部群众	-2971
庆祝联欢	-2972
彩虹花园	-2973
成为全国	-2974
批发市场	-2975
技术人员	-2976
抗日战争	-2977
推向前进	-2978
推广普及	-2979
散文随笔	-2980
文明小区	-2981
新华社发	-2982
新年好运	-2983
日电香港	-2984
最后一个	-2985
服务活动	-2986
正式开馆	-2987
波波卡特	-2988
渠道筹集	-2989
港人治港	-2990
澳门同胞	-2991
濒临倒闭	-2992
灌溉面积	-2993
物质遗存	-2994
甚至还有	-2995
相结合的	-2996
着自己的	-2997
知识分子	-2998
粮食连续	-2999
组成部分	-3000
经久不衰	-3001
经济增长	-3002
航空公司	-3003
贫困人口	-3004
贯彻落实	-3005
走访慰问	-3006
辞旧迎新	-3007
这项工作	-3008
违章车辆	-3009
郑重呼吁	-3010
重新部署	-3011
重要讲话	-3012
隆重举行	-3013
高度自治	-3014
高效农业	-3015
▁中共中央	-3016
▁小扎耶德	-3017
▁新年前夕	-3018
▁钱其琛说	-3019
一九九七年	-3020
不约而同地	-3021
世界和平与	-3022
两岸同胞的	-3023
中国现代化	-3024
人均纯收入	-3025
代表秦华孙	-3026
党中央周围	-3027
内塔尼亚胡	-3028
到困难企业	-3029
历史事件的	-3030
历史真实的	-3031
和海外侨胞	-3032
城乡敬老院	-3033
就可以学到	-3034
常驻联合国	-3035
建立和完善	-3036
张安惠女士	-3037
整理和保护	-3038
更加紧密地	-3039
有小到中雪	-3040
演艺界人士	-3041
现代化农业	-3042
的经济形势	-3043
的节日气氛	-3044
省柴节煤灶	-3045
祖国和人民	-3046
系列音乐会	-3047
紧密团结在	-3048
纸上博物馆	-3049
经济发展的	-3050
良好的祝愿	-3051
过去的一年	-3052
送温暖活动	-3053
逛农贸市场	-3054
长江中下游	-3055
阅读和景仰	-3056
青年文明号	-3057
领域的交流	-3058
▁一九九八年	-3059
世界各国人民	-3060
两岸经济合作	-3061
中华活页文选	-3062
中国的原则下	-3063
主题性创作的	-3064
全球企业并购	-3065
实现两岸直接	-3066
改革开放以来	-3067
政治协商会议	-3068
是中华民族的	-3069
祈祷新年好运	-3070
解放军出版社	-3071
解放军指战员	-3072
计划生育服务	-3073
道路交通管理	-3074
首都国际机场	-3075
香榭丽舍大街	-3076
世界沙漠第一路	-3077
两岸关系的发展	-3078
中华文明大博览	-3079
党支部的带领下	-3080
党的十五大精神	-3081
八一飞行表演队	-3082
贯彻落实十五大	-3083
较强冷空气影响	-3084
香港的繁荣稳定	-3085
中国现代文学百家	-3086
吐乌大高等级公路	-3087
向香港特别行政区	-3088
波波卡特佩特火山	-3089
青少年就可以学到	-3090
全国工商联和无党派	-3091
农田水利建设和管理	-3092
台湾同胞和海外侨胞	-3093
在一个中国的原则下	-3094
更加紧密地团结起来	-3095
中国人民政治协商会议	-3096
向香港特别行政区同胞	-3097
常驻联合国代表秦华孙	-3098
是中华民族的传统美德	-3099
,6	-3100
,8	-3101
,《	-3102
/3	-3103
1—	-3104
1、	-3105
5%	-3106
76	-3107
79	-3108
82	-3109
89	-3110
—5	-3111
▁3	-3112
▁京	-3113
▁入	-3114
▁刘	-3115
▁前	-3116
▁同	-3117
▁国	-3118
▁外	-3119
▁岁	-3120
▁总	-3121
▁时	-3122
▁村	-3123
▁柳	-3124
▁献	-3125
▁翻	-3126
▁自	-3127
▁董	-3128
▁让	-3129
▁那	-3130
▁马	-3131
一举	-3132
一件	-3133
一元	-3134
一响	-3135
一场	-3136
一堂	-3137
一家	-3138
一市	-3139
一律	-3140
一户	-3141
一批	-3142
一支	-3143
一期	-3144
一片	-3145
一股	-3146
一部	-3147
一首	-3148
万亿	-3149
万只	-3150
万国	-3151
万头	-3152
万方	-3153
万里	-3154
三人	-3155
上任	-3156
上加	-3157
上升	-3158
上台	-3159
上学	-3160
上对	-3161
上演	-3162
上百	-3163
上门	-3164
下了	-3165
下来	-3166
下而	-3167
不住	-3168
不利	-3169
不在	-3170
不敢	-3171
不时	-3172
不禁	-3173
不等	-3174
不绝	-3175
不要	-3176
不见	-3177
与史	-3178
与海	-3179
专程	-3180
专访	-3181
世的	-3182
世行	-3183
世间	-3184
丝绸	-3185
两者	-3186
严峻	-3187
个分	-3188
个多	-3189
中卫	-3190
中山	-3191
中最	-3192
中期	-3193
中英	-3194
中阳	-3195
丰收	-3196
临川	-3197
为之	-3198
为止	-3199
.1	-3200
32	-3201
43	-3202
‰。	-3203
下有	-3204
两位	-3205
严寒	-3206
为把	-3207
为民	-3208
主办	-3209
主编	-3210
久前	-3211
么高	-3212
义昭	-3213
义演	-3214
之两	-3215
之争	-3216
之前	-3217
之处	-3218
之夜	-3219
之大	-3220
之师	-3221
之急	-3222
之手	-3223
之类	-3224
之道	-3225
乌鲁	-3226
乎理	-3227
乐趣	-3228
也可	-3229
也将	-3230
也很	-3231
也曾	-3232
习惯	-3233
书中	-3234
书局	-3235
买回	-3236
买提	-3237
了两	-3238
了我	-3239
予以	-3240
争取	-3241
事早	-3242
事本	-3243
事知	-3244
于徐	-3245
于情	-3246
于用	-3247
互利	-3248
互相	-3249
五国	-3250
五项	-3251
交出	-3252
交响	-3253
交管	-3254
产权	-3255
亩地	-3256
享受	-3257
享誉	-3258
亮的	-3259
人权	-3260
人次	-3261
人死	-3262
人相	-3263
人能	-3264
人车	-3265
亿万	-3266
今后	-3267
仍为	-3268
仍有	-3269
他说	-3270
代奇	-3271
以下	-3272
份额	-3273
仿佛	-3274
伊始	-3275
伊斯	-3276
会晤	-3277
会长	-3278
传授	-3279
传神	-3280
似乎	-3281
低了	-3282
低于	-3283
住在	-3284
体有	-3285
何况	-3286
使之	-3287
使水	-3288
依次	-3289
依法	-3290
依然	-3291
依赖	-3292
侠骨	-3293
保卫	-3294
信念	-3295
儿女	-3296
元复	-3297
兄弟	-3298
充足	-3299
39	-3300
46	-3301
55	-3302
96	-3303
▁8	-3304
▁孙	-3305
三愿	-3306
上涨	-3307
为何	-3308
主体	-3309
主动	-3310
举世	-3311
乡村	-3312
买一	-3313
人还	-3314
会的	-3315
会见	-3316
伴随	-3317
保留	-3318
光的	-3319
光英	-3320
兑换	-3321
党全	-3322
党刊	-3323
党报	-3324
入境	-3325
全书	-3326
全程	-3327
公共	-3328
公报	-3329
六十	-3330
兴修	-3331
兴县	-3332
兴国	-3333
兴起	-3334
兵器	-3335
其精	-3336
典籍	-3337
兼备	-3338
再创	-3339
写到	-3340
军属	-3341
冬的	-3342
冰雪	-3343
冲突	-3344
冷却	-3345
净化	-3346
净的	-3347
减轻	-3348
几亩	-3349
几条	-3350
出资	-3351
分成	-3352
分类	-3353
分裂	-3354
分量	-3355
切入	-3356
划拨	-3357
刘志	-3358
则几	-3359
则多	-3360
则是	-3361
创业	-3362
创建	-3363
创意	-3364
利落	-3365
到处	-3366
制宜	-3367
前去	-3368
前屋	-3369
前提	-3370
前程	-3371
前锋	-3372
剧院	-3373
力的	-3374
办公	-3375
办学	-3376
功力	-3377
加上	-3378
加深	-3379
动辄	-3380
募捐	-3381
包袱	-3382
区县	-3383
医学	-3384
十七	-3385
千里	-3386
千锤	-3387
升旗	-3388
华盛	-3389
卖主	-3390
南宁	-3391
南方	-3392
占地	-3393
卡比	-3394
卡车	-3395
印在	-3396
印象	-3397
即使	-3398
却在	-3399
22	-3400
33	-3401
85	-3402
》(	-3403
一边	-3404
上为	-3405
中标	-3406
中求	-3407
为重	-3408
亲手	-3409
仅是	-3410
们都	-3411
休眠	-3412
伴唱	-3413
修筑	-3414
储备	-3415
党在	-3416
公正	-3417
公用	-3418
兰堡	-3419
共处	-3420
农妇	-3421
凯旋	-3422
初级	-3423
华安	-3424
卡斯	-3425
却是	-3426
原来	-3427
去了	-3428
县乡	-3429
县长	-3430
参展	-3431
参股	-3432
又从	-3433
友人	-3434
双方	-3435
反党	-3436
反复	-3437
反应	-3438
反腐	-3439
发电	-3440
取消	-3441
受益	-3442
变为	-3443
变得	-3444
古史	-3445
古城	-3446
只是	-3447
只有	-3448
只身	-3449
叫我	-3450
可先	-3451
可泣	-3452
可观	-3453
台上	-3454
史上	-3455
史哲	-3456
号码	-3457
各以	-3458
各行	-3459
合同	-3460
合唱	-3461
同一	-3462
同学	-3463
同期	-3464
名从	-3465
名列	-3466
名字	-3467
名誉	-3468
后人	-3469
后来	-3470
向传	-3471
呈现	-3472
周锡	-3473
呼声	-3474
命令	-3475
和恶	-3476
和气	-3477
和水	-3478
和睦	-3479
和美	-3480
和老	-3481
和那	-3482
咱们	-3483
品种	-3484
哈马	-3485
响应	-3486
喇叭	-3487
喜欢	-3488
四周	-3489
四大	-3490
四海	-3491
回荡	-3492
因地	-3493
困扰	-3494
围绕	-3495
国志	-3496
国春	-3497
国营	-3498
图本	-3499
28	-3500
▁即	-3501
▁潘	-3502
不必	-3503
东西	-3504
中南	-3505
临时	-3506
二重	-3507
仅为	-3508
伙子	-3509
全局	-3510
其实	-3511
冒着	-3512
出生	-3513
分流	-3514
分社	-3515
前夜	-3516
取代	-3517
可歌	-3518
名著	-3519
商会	-3520
回忆	-3521
图谱	-3522
在几	-3523
在夏	-3524
在异	-3525
在那	-3526
在高	-3527
地利	-3528
地同	-3529
地图	-3530
地处	-3531
地接	-3532
地缘	-3533
坚守	-3534
坚韧	-3535
培育	-3536
培训	-3537
基会	-3538
堵车	-3539
塑造	-3540
塔克	-3541
塔里	-3542
境界	-3543
增大	-3544
墨画	-3545
士学	-3546
壮歌	-3547
声中	-3548
处在	-3549
处处	-3550
处罚	-3551
复苏	-3552
外债	-3553
外国	-3554
外在	-3555
外来	-3556
外汇	-3557
多位	-3558
多处	-3559
多户	-3560
多边	-3561
多项	-3562
夜晚	-3563
大义	-3564
大众	-3565
大小	-3566
大山	-3567
大开	-3568
大桥	-3569
大运	-3570
天上	-3571
天下	-3572
天空	-3573
太行	-3574
太阳	-3575
夫斯	-3576
失衡	-3577
奉献	-3578
奋战	-3579
女性	-3580
女老	-3581
她那	-3582
好评	-3583
如今	-3584
如愿	-3585
如果	-3586
妹妹	-3587
姑妈	-3588
娱乐	-3589
媒体	-3590
子女	-3591
子里	-3592
字样	-3593
孤本	-3594
宁区	-3595
它的	-3596
安德	-3597
宗旨	-3598
官兵	-3599
一遍	-3600
上述	-3601
两件	-3602
也都	-3603
人静	-3604
以有	-3605
光彩	-3606
出自	-3607
厚重	-3608
同台	-3609
启彬	-3610
哲学	-3611
喜爱	-3612
四岁	-3613
在自	-3614
失传	-3615
定期	-3616
实况	-3617
审慎	-3618
审视	-3619
审验	-3620
客商	-3621
客观	-3622
家园	-3623
家庄	-3624
家禽	-3625
宾逊	-3626
宿舍	-3627
寒问	-3628
将为	-3629
将其	-3630
将在	-3631
将有	-3632
将来	-3633
小的	-3634
少量	-3635
尝试	-3636
就能	-3637
就要	-3638
就走	-3639
尼拉	-3640
尽早	-3641
尽的	-3642
局局	-3643
局面	-3644
层次	-3645
屏幕	-3646
展出	-3647
展开	-3648
展现	-3649
展览	-3650
山川	-3651
山水	-3652
山间	-3653
岗亭	-3654
工厂	-3655
工艺	-3656
工资	-3657
巨变	-3658
巨幅	-3659
巨额	-3660
已在	-3661
已是	-3662
已被	-3663
已达	-3664
巴黎	-3665
市委	-3666
希萨	-3667
带动	-3668
席卷	-3669
帮带	-3670
幅幅	-3671
幅度	-3672
干脆	-3673
平凡	-3674
平原	-3675
平方	-3676
平的	-3677
年中	-3678
年俄	-3679
年到	-3680
年后	-3681
年度	-3682
年无	-3683
并向	-3684
并茂	-3685
并重	-3686
并非	-3687
序幕	-3688
应征	-3689
度过	-3690
庭院	-3691
康生	-3692
建军	-3693
建新	-3694
建筑	-3695
建舟	-3696
建议	-3697
建造	-3698
开通	-3699
开那	-3700
引下	-3701
引进	-3702
张震	-3703
弥补	-3704
弦易	-3705
强劲	-3706
当选	-3707
形态	-3708
彩玲	-3709
彩色	-3710
彭珮	-3711
影视	-3712
往开	-3713
往往	-3714
往里	-3715
待遇	-3716
很少	-3717
很快	-3718
得多	-3719
得好	-3720
微笑	-3721
心愿	-3722
忠心	-3723
怀揣	-3724
怎么	-3725
思中	-3726
思念	-3727
悟出	-3728
悟和	-3729
情与	-3730
情地	-3731
情民	-3732
惊喜	-3733
想见	-3734
想象	-3735
感动	-3736
愿望	-3737
戈比	-3738
成员	-3739
成群	-3740
成长	-3741
我不	-3742
我为	-3743
或者	-3744
或许	-3745
战友	-3746
战胜	-3747
所在	-3748
手中	-3749
才智	-3750
执法	-3751
执行	-3752
批评	-3753
找准	-3754
找到	-3755
承贷	-3756
担任	-3757
拉玛	-3758
拒绝	-3759
拘留	-3760
招待	-3761
拥挤	-3762
挑选	-3763
挚的	-3764
换届	-3765
据法	-3766
授权	-3767
排开	-3768
探讨	-3769
控股	-3770
描写	-3771
描绘	-3772
提倡	-3773
揭示	-3774
援助	-3775
撤军	-3776
撰者	-3777
支付	-3778
支柱	-3779
收到	-3780
收取	-3781
收复	-3782
收购	-3783
放下	-3784
放烟	-3785
放飞	-3786
救灾	-3787
教学	-3788
教授	-3789
敞开	-3790
敬爱	-3791
数十	-3792
数字	-3793
数百	-3794
整体	-3795
整顿	-3796
文丛	-3797
斐然	-3798
斑斓	-3799
斑鸠	-3800
断了	-3801
斯科	-3802
新型	-3803
新近	-3804
新高	-3805
方向	-3806
施特	-3807
无微	-3808
无数	-3809
日元	-3810
日常	-3811
日的	-3812
旦河	-3813
旧的	-3814
早年	-3815
早期	-3816
时就	-3817
旺盛	-3818
昆明	-3819
昌盛	-3820
明智	-3821
明白	-3822
春天	-3823
春意	-3824
春的	-3825
春联	-3826
春节	-3827
昨天	-3828
是乐	-3829
是他	-3830
是将	-3831
是由	-3832
是编	-3833
显然	-3834
普通	-3835
景观	-3836
暖亮	-3837
暖湿	-3838
曲调	-3839
最为	-3840
最初	-3841
最多	-3842
最早	-3843
月在	-3844
有了	-3845
有奖	-3846
有所	-3847
有机	-3848
有步	-3849
有益	-3850
望台	-3851
朝着	-3852
木齐	-3853
未曾	-3854
本地	-3855
本来	-3856
本质	-3857
本身	-3858
机会	-3859
机长	-3860
杂志	-3861
权益	-3862
李学	-3863
李维	-3864
材料	-3865
村宅	-3866
村村	-3867
束缚	-3868
条例	-3869
条小	-3870
来宾	-3871
来抓	-3872
来源	-3873
来看	-3874
来越	-3875
杨子	-3876
松鼠	-3877
极大	-3878
林县	-3879
林皎	-3880
某些	-3881
查处	-3882
标语	-3883
桂林	-3884
桌边	-3885
桑比	-3886
桥本	-3887
桥梁	-3888
检查	-3889
检阅	-3890
概念	-3891
概括	-3892
模式	-3893
横吹	-3894
横流	-3895
次的	-3896
次要	-3897
欢欣	-3898
欣慰	-3899
歌舞	-3900
正点	-3901
正规	-3902
此次	-3903
此而	-3904
步伐	-3905
步步	-3906
步飞	-3907
殃及	-3908
殊的	-3909
每人	-3910
每周	-3911
比前	-3912
比额	-3913
毕竟	-3914
气流	-3915
气的	-3916
水产	-3917
水浜	-3918
水面	-3919
求新	-3920
求是	-3921
江上	-3922
汪道	-3923
汽车	-3924
沉思	-3925
沉稳	-3926
沟通	-3927
沧海	-3928
河南	-3929
河水	-3930
治国	-3931
治安	-3932
法制	-3933
法律	-3934
法案	-3935
注目	-3936
注重	-3937
泳三	-3938
洋洲	-3939
洪水	-3940
活力	-3941
活跃	-3942
流利	-3943
流量	-3944
浇地	-3945
测量	-3946
浓厚	-3947
浓郁	-3948
浩歌	-3949
浩然	-3950
浩田	-3951
浩荡	-3952
浪潮	-3953
消灭	-3954
消防	-3955
涉及	-3956
涵在	-3957
淡忘	-3958
清华	-3959
渡过	-3960
温馨	-3961
港澳	-3962
满意	-3963
满载	-3964
滴落	-3965
潜力	-3966
火烧	-3967
火的	-3968
炸伤	-3969
点和	-3970
点评	-3971
烂漫	-3972
烈斯	-3973
热闹	-3974
照耀	-3975
爱心	-3976
特个	-3977
特型	-3978
特大	-3979
特技	-3980
特罗	-3981
独具	-3982
献身	-3983
环节	-3984
现场	-3985
现有	-3986
珍惜	-3987
甚少	-3988
生前	-3989
生长	-3990
田野	-3991
由衷	-3992
电力	-3993
画的	-3994
画雄	-3995
留念	-3996
畜牧	-3997
痕迹	-3998
瘫痪	-3999
登山	-4000
百炼	-4001
的北	-4002
的城	-4003
的悲	-4004
的意	-4005
的手	-4006
的日	-4007
的松	-4008
的步	-4009
的火	-4010
的神	-4011
的笔	-4012
的纸	-4013
的讲	-4014
的说	-4015
的赞	-4016
的赤	-4017
的车	-4018
的近	-4019
的道	-4020
的重	-4021
盛会	-4022
目睹	-4023
直线	-4024
直观	-4025
直辖	-4026
相互	-4027
省市	-4028
省长	-4029
看护	-4030
真丝	-4031
真实	-4032
着三	-4033
着手	-4034
睦邻	-4035
知了	-4036
短期	-4037
硝烟	-4038
礼物	-4039
社长	-4040
祝你	-4041
祝辞	-4042
神话	-4043
票面	-4044
禁区	-4045
离石	-4046
私房	-4047
种田	-4048
种的	-4049
科教	-4050
秧歌	-4051
积累	-4052
稳步	-4053
空军	-4054
空域	-4055
突出	-4056
窗牖	-4057
窥视	-4058
立即	-4059
立派	-4060
笑声	-4061
等功	-4062
等数	-4063
等等	-4064
等老	-4065
粮豆	-4066
红叶	-4067
纺织	-4068
线的	-4069
组建	-4070
细节	-4071
终极	-4072
结论	-4073
统揽	-4074
维修	-4075
绵绵	-4076
缅怀	-4077
缤纷	-4078
缩小	-4079
缩影	-4080
缺乏	-4081
置于	-4082
美学	-4083
美洲	-4084
美联	-4085
美食	-4086
羽毛	-4087
而无	-4088
而有	-4089
耕耘	-4090
联邦	-4091
肉色	-4092
肩负	-4093
背着	-4094
胸怀	-4095
能从	-4096
脱了	-4097
腹地	-4098
自家	-4099
自由	-4100
舆论	-4101
良田	-4102
色彩	-4103
艳的	-4104
花鸟	-4105
萝卜	-4106
藏族	-4107
行列	-4108
行车	-4109
行长	-4110
行驶	-4111
补助	-4112
表妹	-4113
袭人	-4114
装帧	-4115
西岸	-4116
西瓜	-4117
观光	-4118
观察	-4119
观看	-4120
觉得	-4121
誓词	-4122
警方	-4123
计生	-4124
计的	-4125
训练	-4126
记载	-4127
记述	-4128
讲究	-4129
论典	-4130
论著	-4131
诞生	-4132
该市	-4133
详细	-4134
语言	-4135
说是	-4136
请到	-4137
诸多	-4138
读书	-4139
读物	-4140
谁建	-4141
调动	-4142
谈到	-4143
谋士	-4144
谢意	-4145
豫剧	-4146
负担	-4147
财富	-4148
贫富	-4149
购买	-4150
贯穿	-4151
贵州	-4152
贺电	-4153
资本	-4154
赠送	-4155
起步	-4156
趋向	-4157
足球	-4158
跋涉	-4159
路口	-4160
路段	-4161
身世	-4162
身体	-4163
车和	-4164
车外	-4165
车道	-4166
轰动	-4167
轻度	-4168
较快	-4169
辐射	-4170
辣椒	-4171
迎式	-4172
运动	-4173
运行	-4174
还会	-4175
还在	-4176
还给	-4177
这为	-4178
这场	-4179
这条	-4180
这篇	-4181
这部	-4182
连年	-4183
迟迟	-4184
追寻	-4185
选购	-4186
透过	-4187
逐年	-4188
通讯	-4189
造出	-4190
造田	-4191
造福	-4192
道防	-4193
遗憾	-4194
那个	-4195
邻里	-4196
配合	-4197
配置	-4198
酒会	-4199
醒目	-4200
重建	-4201
重的	-4202
金和	-4203
金色	-4204
金额	-4205
针对	-4206
钟声	-4207
钟楼	-4208
钢架	-4209
银川	-4210
锦绣	-4211
长官	-4212
长达	-4213
队员	-4214
阶级	-4215
阿姨	-4216
陆机	-4217
陈天	-4218
降到	-4219
险阻	-4220
随意	-4221
难关	-4222
雅俗	-4223
雪域	-4224
震撼	-4225
露脸	-4226
青史	-4227
青联	-4228
非法	-4229
面世	-4230
面前	-4231
面料	-4232
面鲜	-4233
顶着	-4234
预报	-4235
领土	-4236
领略	-4237
频频	-4238
风气	-4239
飞的	-4240
饲料	-4241
饺子	-4242
首任	-4243
首相	-4244
首脑	-4245
驾车	-4246
骄傲	-4247
高于	-4248
高奏	-4249
高挂	-4250
高潮	-4251
高速	-4252
鬼神	-4253
鱼儿	-4254
鲜明	-4255
鲜菜	-4256
麻雀	-4257
黄山	-4258
默默	-4259
龚学	-4260
,10	-4261
.15	-4262
.62	-4263
.8%	-4264
1.4	-4265
1.5	-4266
10°	-4267
10、	-4268
12%	-4269
170	-4270
180	-4271
190	-4272
236	-4273
250	-4274
5%。	-4275
650	-4276
7%。	-4277
800	-4278
972	-4279
▁10	-4280
▁11	-4281
▁19	-4282
▁1、	-4283
▁2、	-4284
▁”(	-4285
▁一些	-4286
▁一位	-4287
▁一是	-4288
▁三十	-4289
▁上午	-4290
▁与此	-4291
▁中共	-4292
▁也许	-4293
▁云南	-4294
▁人们	-4295
▁他把	-4296
▁元月	-4297
▁全市	-4298
▁其实	-4299
▁冬季	-4300
▁几十	-4301
▁出席	-4302
▁南京	-4303
▁另外	-4304
▁同志	-4305
▁在此	-4306
▁天气	-4307
▁它的	-4308
▁展望	-4309
▁山西	-4310
▁市总	-4311
▁年初	-4312
▁当然	-4313
▁德国	-4314
▁怎样	-4315
▁拉萨	-4316
▁据悉	-4317
▁晚会	-4318
▁此举	-4319
▁此次	-4320
▁波兰	-4321
▁澳门	-4322
▁激动	-4323
▁社评	-4324
▁站在	-4325
▁第二	-4326
▁综合	-4327
▁美国	-4328
▁而在	-4329
▁虽然	-4330
▁许多	-4331
▁近些	-4332
▁近代	-4333
▁这时	-4334
▁这条	-4335
▁这样	-4336
▁这部	-4337
▁逐渐	-4338
▁重庆	-4339
▁长期	-4340
▁随后	-4341
▁面对	-4342
▁首先	-4343
一下子	-4344
一体化	-4345
一体的	-4346
一定会	-4347
一定能	-4348
一市斤	-4349
一年春	-4350
一开始	-4351
一月一	-4352
一系列	-4353
万亩的	-4354
万国权	-4355
三下乡	-4356
三年的	-4357
上下级	-4358
不就是	-4359
不应当	-4360
不得不	-4361
不必贪	-4362
不管是	-4363
与世界	-4364
与发展	-4365
与广大	-4366
与进步	-4367
世界和	-4368
世纪之	-4369
业为主	-4370
东北部	-4371
两个月	-4372
个人的	-4373
个县市	-4374
个家庭	-4375
个性和	-4376
个百分	-4377
中华总	-4378
中卫县	-4379
中国在	-4380
中有升	-4381
中的精	-4382
中走出	-4383
丰富的	-4384
为中心	-4385
为主的	-4386
为农民	-4387
为减少	-4388
为前提	-4389
为实现	-4390
为对于	-4391
为我们	-4392
为指导	-4393
为推动	-4394
为读者	-4395
为重点	-4396
之以恒	-4397
也没有	-4398
乡镇以	-4399
书画集	-4400
书记刘	-4401
书记的	-4402
书记黄	-4403
了一些	-4404
了一批	-4405
了一面	-4406
了总统	-4407
了这一	-4408
了这个	-4409
了香港	-4410
事业和	-4411
事本末	-4412
二重证	-4413
于一体	-4414
于其他	-4415
于四川	-4416
于日前	-4417
云南省	-4418
交管局	-4419
产业的	-4420
产品等	-4421
产量逾	-4422
人大和	-4423
人大常	-4424
人死于	-4425
人民币	-4426
人生体	-4427
人类的	-4428
仍处于	-4429
仍然是	-4430
从上月	-4431
从去年	-4432
从自身	-4433
从长远	-4434
他今年	-4435
他们安	-4436
他带头	-4437
代表团	-4438
令禁止	-4439
以共同	-4440
以减少	-4441
以国内	-4442
以户办	-4443
以来的	-4444
以民族	-4445
价格便	-4446
会员的	-4447
伟报道	-4448
伤亡却	-4449
伴随着	-4450
但也有	-4451
低水平	-4452
作为主	-4453
作品展	-4454
作品的	-4455
作者们	-4456
使一个	-4457
使他们	-4458
使用者	-4459
俄发行	-4460
保持在	-4461
假日献	-4462
做世纪	-4463
做到了	-4464
健康的	-4465
先生的	-4466
先进的	-4467
党全军	-4468
全世界	-4469
全党和	-4470
全区的	-4471
全国总	-4472
兴建的	-4473
其他的	-4474
具备了	-4475
内蒙古	-4476
写出了	-4477
农业部	-4478
农民的	-4479
农田和	-4480
冬以来	-4481
决定了	-4482
冷却原	-4483
凝聚力	-4484
凯旋门	-4485
出台了	-4486
出版界	-4487
出版的	-4488
出现了	-4489
出生率	-4490
初中版	-4491
利用率	-4492
到全区	-4493
到处是	-4494
到来的	-4495
到阿里	-4496
制度的	-4497
前两次	-4498
前苏联	-4499
办起了	-4500
加工厂	-4501
加强对	-4502
加快了	-4503
勃勃地	-4504
北京城	-4505
区域性	-4506
千余名	-4507
半个多	-4508
半本是	-4509
华盛顿	-4510
协与海	-4511
南京市	-4512
南部海	-4513
卡比拉	-4514
卢布对	-4515
原子钟	-4516
县长韩	-4517
参与的	-4518
又面临	-4519
双向传	-4520
反对党	-4521
发展到	-4522
发展同	-4523
发生在	-4524
发生的	-4525
发起的	-4526
可持续	-4527
史实的	-4528
各国的	-4529
同志离	-4530
名特困	-4531
向人民	-4532
向全市	-4533
向我们	-4534
吸引人	-4535
周锡生	-4536
和世界	-4537
和儿童	-4538
和华南	-4539
和干部	-4540
和心灵	-4541
和慰问	-4542
和推动	-4543
和支持	-4544
和服务	-4545
和物价	-4546
和生活	-4547
和祖国	-4548
和种植	-4549
和科技	-4550
和米兰	-4551
和精神	-4552
和经济	-4553
和规模	-4554
喷出的	-4555
困难的	-4556
国家和	-4557
图书馆	-4558
在一些	-4559
在一起	-4560
在中国	-4561
在各类	-4562
在国会	-4563
在国外	-4564
在我们	-4565
在政治	-4566
在新疆	-4567
在此间	-4568
在深圳	-4569
在致词	-4570
在这些	-4571
在这时	-4572
在那里	-4573
在香港	-4574
地位和	-4575
地参与	-4576
地看到	-4577
坚强的	-4578
坚持以	-4579
坪上村	-4580
塔里木	-4581
增添了	-4582
外交官	-4583
多公里	-4584
大中小	-4585
大事录	-4586
大量的	-4587
夫斯基	-4588
套丛书	-4589
奥地利	-4590
女作家	-4591
存在的	-4592
学生们	-4593
孩子们	-4594
它们在	-4595
它们就	-4596
安全的	-4597
完整的	-4598
实实地	-4599
家协会	-4600
寒问暖	-4601
对我们	-4602
对美国	-4603
将召开	-4604
将坚持	-4605
将这一	-4606
将逐步	-4607
尤其是	-4608
就开始	-4609
就是一	-4610
尽责任	-4611
局局长	-4612
崭新的	-4613
已完成	-4614
已拥有	-4615
市财政	-4616
希萨诺	-4617
带头人	-4618
幅作品	-4619
干部的	-4620
平报道	-4621
平方米	-4622
年元月	-4623
年出版	-4624
年历史	-4625
年大旱	-4626
年开始	-4627
年时间	-4628
并允许	-4629
并达成	-4630
广泛涉	-4631
庄严的	-4632
度佳节	-4633
建工程	-4634
建成后	-4635
建设和	-4636
开始的	-4637
开拓了	-4638
张启彬	-4639
弦易辙	-4640
形式的	-4641
形成了	-4642
彭珮云	-4643
往事知	-4644
很好的	-4645
徐有芳	-4646
忙碌着	-4647
总人数	-4648
总投资	-4649
总数的	-4650
总统府	-4651
总统金	-4652
情地说	-4653
情民意	-4654
惊天地	-4655
想起了	-4656
意味着	-4657
成了一	-4658
成人版	-4659
成新币	-4660
战争的	-4661
战结束	-4662
户办的	-4663
房前屋	-4664
所有的	-4665
扎扎实	-4666
批学者	-4667
批评家	-4668
找上门	-4669
承百年	-4670
投入的	-4671
报国志	-4672
拉开了	-4673
拉玛干	-4674
拘留的	-4675
拱坝内	-4676
持续了	-4677
指引下	-4678
按正常	-4679
探索和	-4680
接受了	-4681
提供的	-4682
提高了	-4683
插图本	-4684
摊位前	-4685
改变了	-4686
改善了	-4687
放烟花	-4688
政府将	-4689
散文集	-4690
敬爱的	-4691
文中说	-4692
文史哲	-4693
文学史	-4694
新卢布	-4695
新技术	-4696
新矛盾	-4697
新秩序	-4698
日上午	-4699
日开始	-4700
日通过	-4701
是一件	-4702
是不会	-4703
是中国	-4704
是全面	-4705
是因为	-4706
是宁夏	-4707
是实现	-4708
显露出	-4709
更多地	-4710
更大的	-4711
曾多次	-4712
月以来	-4713
有一个	-4714
有一种	-4715
有中英	-4716
有代表	-4717
有新的	-4718
有机地	-4719
有步骤	-4720
有的被	-4721
有计划	-4722
服务于	-4723
村委会	-4724
村村民	-4725
条高架	-4726
来西亚	-4727
构成了	-4728
林皎明	-4729
栋梁材	-4730
桑比克	-4731
欢快的	-4732
欣赏课	-4733
正常化	-4734
正是这	-4735
河北省	-4736
海南省	-4737
消除了	-4738
涌现出	-4739
深刻的	-4740
深层次	-4741
港集团	-4742
激发了	-4743
火山灰	-4744
烈军属	-4745
热烈的	-4746
爸爸的	-4747
物品的	-4748
特定的	-4749
特殊的	-4750
特点是	-4751
独特个	-4752
独立的	-4753
独立自	-4754
王光英	-4755
现实的	-4756
理论家	-4757
瑞士的	-4758
生产率	-4759
生发出	-4760
由中国	-4761
由衷地	-4762
电子眼	-4763
男女老	-4764
画牡丹	-4765
画雄鹰	-4766
登长城	-4767
的一半	-4768
的三年	-4769
的丛书	-4770
的乡镇	-4771
的事业	-4772
的人群	-4773
的体育	-4774
的信心	-4775
的八项	-4776
的关注	-4777
的兵法	-4778
的到来	-4779
的努力	-4780
的勇敢	-4781
的压力	-4782
的发行	-4783
的商品	-4784
的图像	-4785
的地位	-4786
的城市	-4787
的多党	-4788
的天空	-4789
的学术	-4790
的建设	-4791
的态度	-4792
的所有	-4793
的投入	-4794
的挖掘	-4795
的控制	-4796
的提高	-4797
的故事	-4798
的效果	-4799
的方式	-4800
的方针	-4801
的时候	-4802
的桥梁	-4803
的气温	-4804
的活动	-4805
的现象	-4806
的生动	-4807
的祝福	-4808
的组织	-4809
的结果	-4810
的群体	-4811
的群山	-4812
的聪明	-4813
的自叙	-4814
的自觉	-4815
的荣誉	-4816
的行政	-4817
的访问	-4818
的评论	-4819
的说法	-4820
的读者	-4821
的赤胆	-4822
的车辆	-4823
的道路	-4824
的重要	-4825
的银行	-4826
的间隔	-4827
的阵阵	-4828
的限制	-4829
直辖市	-4830
相对落	-4831
真正的	-4832
着中国	-4833
着祖国	-4834
瞩目的	-4835
知识的	-4836
石家庄	-4837
示范户	-4838
示范点	-4839
离退休	-4840
科学院	-4841
程度上	-4842
第一手	-4843
第一笔	-4844
第三次	-4845
等各个	-4846
等地将	-4847
等形式	-4848
等有关	-4849
筑路人	-4850
约旦河	-4851
级地震	-4852
纪念馆	-4853
组织的	-4854
经香港	-4855
结束对	-4856
继往开	-4857
继承和	-4858
罗宾逊	-4859
美国在	-4860
美术界	-4861
者决定	-4862
而奋斗	-4863
而是在	-4864
联欢会	-4865
肩负着	-4866
背景下	-4867
胡彩玲	-4868
自叙能	-4869
自己放	-4870
航线的	-4871
花烂漫	-4872
英雄传	-4873
菲卫生	-4874
藏民族	-4875
表现出	-4876
表现在	-4877
表达了	-4878
要继续	-4879
见成效	-4880
规范了	-4881
让人们	-4882
记者陈	-4883
讲文明	-4884
设立了	-4885
诚挚的	-4886
象征着	-4887
贵乎理	-4888
贺年卡	-4889
贺新年	-4890
贾建舟	-4891
资企业	-4892
超亿元	-4893
越来越	-4894
转变为	-4895
较好的	-4896
辉煌的	-4897
达到了	-4898
达成的	-4899
近几年	-4900
这个村	-4901
这么多	-4902
这件事	-4903
这方面	-4904
这本书	-4905
迟浩田	-4906
退休后	-4907
通公路	-4908
道防线	-4909
那肉色	-4910
郑成功	-4911
部召开	-4912
部门在	-4913
采访了	-4914
重武器	-4915
金融风	-4916
长大的	-4917
长宁区	-4918
随处可	-4919
雅音乐	-4920
需要的	-4921
青年人	-4922
项工程	-4923
领导为	-4924
首迎式	-4925
马尼拉	-4926
高中版	-4927
高丽生	-4928
黄土地	-4929
,30%	-4930
1400	-4931
1980	-4932
2400	-4933
5400	-4934
8000	-4935
85.2	-4936
—10°	-4937
▁’98	-4938
▁三十六	-4939
▁为什么	-4940
▁他表示	-4941
▁他认为	-4942
▁以色列	-4943
▁同志们	-4944
▁吕梁的	-4945
▁国家体	-4946
▁在中国	-4947
▁在国内	-4948
▁在这块	-4949
▁墨西哥	-4950
▁奇卢巴	-4951
▁她们是	-4952
▁孙先生	-4953
▁我以为	-4954
▁我们要	-4955
▁据了解	-4956
▁新加坡	-4957
▁望着这	-4958
▁柳林县	-4959
▁要继续	-4960
▁贵阳市	-4961
▁这两件	-4962
▁黑龙江	-4963
一定规模	-4964
一律通过	-4965
一月一日	-4966
一种新的	-4967
万亿日元	-4968
万加元的	-4969
上涨指数	-4970
上迈出了	-4971
与联合国	-4972
世界华文	-4973
世界音乐	-4974
世行贷款	-4975
两亩基本	-4976
两国关系	-4977
两国正式	-4978
两岸政治	-4979
两岸进行	-4980
严重得多	-4981
个百分点	-4982
中东五国	-4983
中华书局	-4984
中华民族	-4985
中南建交	-4986
中国人的	-4987
中国历代	-4988
中国政府	-4989
中国民航	-4990
中央大街	-4991
中的大事	-4992
为主体的	-4993
为主题的	-4994
为把我国	-4995
为祖国的	-4996
主的和平	-4997
主要城市	-4998
主要领导	-4999
义务劳动	-5000
乌鲁木齐	-5001
也是完成	-5002
也要换届	-5003
乡镇企业	-5004
书记龚学	-5005
事早耕耘	-5006
于徐悲鸿	-5007
五项原则	-5008
交出武器	-5009
交通堵塞	-5010
交通监控	-5011
交通秩序	-5012
交通违章	-5013
人员往来	-5014
人均生产	-5015
人民群众	-5016
人物立传	-5017
人的自叙	-5018
人的谋略	-5019
人车分流	-5020
今年元旦	-5021
令人感动	-5022
以及贵州	-5023
以进一步	-5024
伊斯兰堡	-5025
优先保证	-5026
优质农业	-5027
传统文化	-5028
传记丛书	-5029
作为第一	-5030
作出积极	-5031
使其作品	-5032
信息公司	-5033
做好工作	-5034
兑换新币	-5035
党报党刊	-5036
党的基本	-5037
党的建设	-5038
入境旅游	-5039
全党全军	-5040
全国优秀	-5041
全国妇联	-5042
全民健身	-5043
全面完成	-5044
全面推向	-5045
全面推广	-5046
全面进步	-5047
全面部署	-5048
公安干警	-5049
公正合理	-5050
共产党员	-5051
共同心愿	-5052
共同理想	-5053
兴修水利	-5054
其中江南	-5055
典型代表	-5056
冉冉升起	-5057
农业最高	-5058
农村小康	-5059
出口创汇	-5060
创造性的	-5061
创造条件	-5062
初步形成	-5063
初级阶段	-5064
前锋过后	-5065
加工企业	-5066
加强领导	-5067
努力实现	-5068
努力工作	-5069
化的进程	-5070
北大学生	-5071
千锤百炼	-5072
半本是她	-5073
华人代表	-5074
华南大部	-5075
占全区的	-5076
占全国总	-5077
卡斯特罗	-5078
历史研究	-5079
历史阶段	-5080
又有多少	-5081
双向传送	-5082
双边关系	-5083
发展战略	-5084
发电能力	-5085
取得新的	-5086
取得重大	-5087
古代经典	-5088
可歌可泣	-5089
号召全体	-5090
各界人士	-5091
各级干部	-5092
各项任务	-5093
合影留念	-5094
同时举行	-5095
同时强调	-5096
同样是在	-5097
名从军营	-5098
名列第二	-5099
后的情况	-5100
和平共处	-5101
和政府要	-5102
喜庆元旦	-5103
回应我们	-5104
回归祖国	-5105
因地制宜	-5106
国家分忧	-5107
国家旅游	-5108
国家验收	-5109
国民经济	-5110
国营银行	-5111
国防部长	-5112
国际友人	-5113
国际影响	-5114
图文并茂	-5115
在十五大	-5116
在南非的	-5117
在广场上	-5118
在重庆市	-5119
坚持不懈	-5120
城乡结合	-5121
基本路线	-5122
塔拉尔在	-5123
外交工作	-5124
外汇储备	-5125
外长恩佐	-5126
多立方米	-5127
多边外交	-5128
大义为重	-5129
大厅举行	-5130
大田庄乡	-5131
大规模的	-5132
天内全部	-5133
天津美术	-5134
女作家们	-5135
女儿孔玲	-5136
她们的心	-5137
子的技术	-5138
孔书记的	-5139
学生艺术	-5140
学者文丛	-5141
安全生产	-5142
安德烈斯	-5143
实事求是	-5144
宣誓就职	-5145
富强民主	-5146
将其软禁	-5147
局部地区	-5148
居民生活	-5149
山西画院	-5150
市中心的	-5151
平方公里	-5152
年通货膨	-5153
广大会员	-5154
广大农民	-5155
广大工人	-5156
广泛好评	-5157
庄严时刻	-5158
延长工程	-5159
建管机制	-5160
开了我们	-5161
开创人类	-5162
开展义务	-5163
开拓前进	-5164
开拓进取	-5165
开放市场	-5166
当今中国	-5167
形式多样	-5168
影响我国	-5169
彻底改变	-5170
很有意义	-5171
得到落实	-5172
总产量逾	-5173
总结历史	-5174
总结经验	-5175
总额高达	-5176
恢复出版	-5177
我国南方	-5178
我国政治	-5179
战结束后	-5180
扎实深厚	-5181
扶贫攻坚	-5182
投入机制	-5183
投入资金	-5184
投资环境	-5185
报告文学	-5186
报纸今天	-5187
拿起武器	-5188
持之以恒	-5189
持续增长	-5190
收复台湾	-5191
改变生产	-5192
改革措施	-5193
改革进入	-5194
放下武器	-5195
政协工作	-5196
政府决定	-5197
政府顺利	-5198
效益企业	-5199
救援行动	-5200
敬老院内	-5201
文化科技	-5202
文艺节目	-5203
新华社电	-5204
新年伊始	-5205
新年前夕	-5206
新年期间	-5207
新版卢布	-5208
方针政策	-5209
施特劳斯	-5210
族自治区	-5211
日本经济	-5212
日起实施	-5213
明天发展	-5214
明天更加	-5215
是海内外	-5216
显著成就	-5217
暖湿气流	-5218
更多人的	-5219
最佳经济	-5220
有奖募捐	-5221
服务人民	-5222
服务示范	-5223
朝着美好	-5224
机场跑道	-5225
来临之际	-5226
极不平凡	-5227
欢庆活动	-5228
欢欣鼓舞	-5229
欢聚一堂	-5230
歌唱祖国	-5231
正是出于	-5232
正是靠着	-5233
武警官兵	-5234
毫不动摇	-5235
民主法制	-5236
气温记录	-5237
气象预报	-5238
汪道涵在	-5239
沙漠公路	-5240
沧海横流	-5241
海峡两岸	-5242
渡过难关	-5243
温宪报道	-5244
火的斗争	-5245
燃放烟花	-5246
特型演员	-5247
狠抓落实	-5248
率先消灭	-5249
环境卫生	-5250
现代学者	-5251
现实社会	-5252
生产基地	-5253
生动传神	-5254
生命禁区	-5255
由于政府	-5256
由村集体	-5257
的历史性	-5258
的国家级	-5259
的情思中	-5260
的新路子	-5261
的焦作市	-5262
的第一年	-5263
的自觉性	-5264
盛云龙与	-5265
相信这是	-5266
真正成为	-5267
示范园区	-5268
社会各界	-5269
社会福利	-5270
社会稳定	-5271
祝愿祖国	-5272
程序管制	-5273
稳中有升	-5274
稳定脱贫	-5275
稳定金融	-5276
等功两次	-5277
米兰望台	-5278
精心组织	-5279
精心部署	-5280
紧密结合	-5281
繁荣昌盛	-5282
纪事本末	-5283
纪实文学	-5284
经济优势	-5285
经济结构	-5286
结构调整	-5287
统一管理	-5288
统揽全局	-5289
继续保持	-5290
继续推进	-5291
综合整治	-5292
美术创作	-5293
考古文物	-5294
联合阵线	-5295
联系汇率	-5296
背土造田	-5297
背篓精神	-5298
胜利召开	-5299
胸怀祖国	-5300
自我投入	-5301
航班安全	-5302
艰难险阻	-5303
艺术家的	-5304
节日期间	-5305
节日气氛	-5306
节约用水	-5307
荣毅仁等	-5308
莫桑比克	-5309
董建华等	-5310
蓬勃发展	-5311
