<pad>	0
[UNK]	0
▁,	-0
▁的	-1
▁。	-2
▁、	-3
▁一	-4
▁中	-5
▁1	-6
▁人	-7
▁在	-8
▁国	-9
▁了	-10
▁和	-11
▁年	-12
▁大	-13
▁是	-14
▁有	-15
▁新	-16
▁发	-17
▁为	-18
▁0	-19
▁这	-20
▁地	-21
▁全	-22
▁出	-23
▁”	-24
▁生	-25
▁上	-26
▁“	-27
▁以	-28
▁我	-29
▁不	-30
▁农	-31
▁中国	-32
▁经	-33
▁到	-34
▁家	-35
▁建	-36
▁日	-37
▁同	-38
▁来	-39
▁开	-40
▁文	-41
▁19	-42
▁199	-43
▁成	-44
▁学	-45
▁对	-46
▁进	-47
▁政	-48
▁个	-49
▁市	-50
▁2	-51
▁他	-52
▁自	-53
▁重	-54
▁与	-55
▁工	-56
▁民	-57
▁发展	-58
▁会	-59
▁多	-60
▁经济	-61
▁实	-62
▁水	-63
▁主	-64
▁各	-65
▁本	-66
▁记	-67
▁于	-68
▁华	-69
▁要	-70
▁下	-71
▁世	-72
▁作	-73
▁月	-74
▁万	-75
▁两	-76
▁事	-77
▁关	-78
▁3	-79
▁前	-80
▁共	-81
▁历	-82
▁时	-83
▁而	-84
▁部	-85
▁人民	-86
▁(	-87
▁使	-88
▁方	-89
▁元	-90
▁说	-91
▁代	-92
▁南	-93
▁之	-94
▁等	-95
▁将	-96
▁村	-97
▁高	-98
▁加	-99
▁小	-100
▁5	-101
..	-102
▁改	-103
▁行	-104
▁计	-105
▁就	-106
▁现	-107
▁起	-108
▁我们	-109
▁北	-110
▁《	-111
▁们	-112
▁从	-113
▁心	-114
▁建设	-115
▁产	-116
▁公	-117
▁香	-118
▁历史	-119
▁交	-120
▁区	-121
▁8	-122
▁》	-123
▁基	-124
▁记者	-125
▁特	-126
▁长	-127
▁县	-128
▁香港	-129
▁社	-130
▁业	-131
▁企	-132
▁党	-133
▁十	-134
▁后	-135
▁电	-136
▁企业	-137
▁其	-138
▁化	-139
▁着	-140
▁面	-141
▁平	-142
▁次	-143
▁美	-144
▁农业	-145
▁外	-146
▁计划	-147
▁6	-148
▁正	-149
▁理	-150
▁里	-151
▁世界	-152
▁4	-153
▁可	-154
▁已	-155
▁创	-156
▁广	-157
▁当	-158
▁集	-159
▁9	-160
▁提	-161
▁精	-162
▁通	-163
▁也	-164
▁今	-165
▁分	-166
▁向	-167
▁好	-168
▁总	-169
▁资	-170
▁政府	-171
▁;	-172
▁制	-173
▁第	-174
▁户	-175
▁活	-176
▁还	-177
▁体	-178
▁用	-179
▁工作	-180
▁增	-181
▁山	-182
▁并	-183
▁过	-184
▁举	-185
▁路	-186
▁动	-187
▁表	-188
▁金	-189
▁:	-190
▁利	-191
▁天	-192
▁委	-193
▁子	-194
▁报	-195
▁解	-196
生育	-197
▁三	-198
▁军	-199
▁合	-200
▁推	-201
▁能	-202
▁南非	-203
▁本报	-204
▁计划生育	-205
▁先	-206
▁内	-207
▁情	-208
▁达	-209
▁00	-210
▁北京	-211
▁国家	-212
▁—	-213
▁如	-214
▁得	-215
▁管	-216
▁组	-217
▁联	-218
▁一个	-219
▁保	-220
▁投	-221
▁无	-222
▁最	-223
▁出版	-224
▁困	-225
▁安	-226
▁江	-227
▁物	-228
▁由	-229
▁群	-230
▁西	-231
▁社会	-232
▁力	-233
▁形	-234
▁明	-235
▁此	-236
▁目	-237
▁者	-238
▁两岸	-239
▁)	-240
▁九	-241
▁书	-242
▁传	-243
▁名	-244
▁所	-245
▁机	-246
▁气	-247
▁结	-248
▁老	-249
▁首	-250
▁1997	-251
▁去	-252
▁强	-253
▁性	-254
▁职	-255
▁问	-256
▁领	-257
▁7	-258
▁取	-259
▁意	-260
▁把	-261
▁祖	-262
▁统	-263
▁间	-264
▁地区	-265
▁改革	-266
▁活动	-267
▁乡	-268
▁优	-269
▁位	-270
▁城	-271
▁干	-272
▁收	-273
▁种	-274
▁近	-275
▁都	-276
▁新年	-277
▁海	-278
▁场	-279
▁定	-280
▁战	-281
▁服	-282
▁原	-283
▁又	-284
▁员	-285
▁更	-286
▁每	-287
▁项	-288
▁他们	-289
▁关系	-290
▁职工	-291
▁但	-292
▁展	-293
▁度	-294
▁法	-295
▁画	-296
▁相	-297
▁系	-298
▁继	-299
▁道	-300
▁青	-301
华社	-302
▁生活	-303
▁五	-304
▁参	-305
▁指	-306
▁中央	-307
▁群众	-308
▁问题	-309
▁亿	-310
▁图	-311
▁坚	-312
▁思	-313
▁放	-314
▁省	-315
▁馆	-316
▁精神	-317
▁1998	-318
▁协	-319
▁团	-320
▁处	-321
▁少	-322
▁据	-323
▁条	-324
▁车	-325
▁实现	-326
▁文明	-327
▁.	-328
▁二	-329
▁回	-330
▁局	-331
▁带	-332
▁张	-333
▁点	-334
▁田	-335
▁给	-336
▁维	-337
▁市场	-338
▁些	-339
▁入	-340
▁及	-341
▁台	-342
▁数	-343
▁演	-344
▁盛	-345
▁致	-346
▁节	-347
▁队	-348
▁组织	-349
▁进行	-350
....	-351
▁样	-352
▁环	-353
▁积	-354
▁被	-355
▁音	-356
▁举行	-357
▁元旦	-358
▁开始	-359
▁水利	-360
▁几	-361
▁应	-362
▁深	-363
▁论	-364
▁代表	-365
▁困难	-366
▁领导	-367
▁再	-368
▁卢	-369
▁史	-370
▁欢	-371
▁步	-372
▁界	-373
▁艺	-374
▁英	-375
▁认	-376
▁银	-377
▁国际	-378
▁文化	-379
▁决	-380
▁规	-381
▁贫	-382
▁转	-383
▁事业	-384
▁服务	-385
▁音乐	-386
▁厂	-387
▁完	-388
▁庆	-389
▁整	-390
▁科	-391
▁程	-392
▁立	-393
▁级	-394
▁考	-395
云龙	-396
▁——	-397
▁交通	-398
▁生产	-399
▁祖国	-400
▁管理	-401
▁银行	-402
▁新华社	-403
▁丛	-404
▁东	-405
▁义	-406
▁反	-407
▁引	-408
▁支	-409
▁看	-410
▁良	-411
▁费	-412
▁走	-413
▁那	-414
▁量	-415
▁万元	-416
▁丛书	-417
▁卢布	-418
▁基础	-419
▁工程	-420
▁民族	-421
▁重要	-422
▁盛云龙	-423
▁信	-424
▁务	-425
▁千	-426
▁受	-427
▁流	-428
▁率	-429
▁祝	-430
▁稳	-431
▁许	-432
▁今天	-433
▁全国	-434
▁政治	-435
▁继续	-436
00	-437
▁努	-438
▁她	-439
▁常	-440
▁影	-441
▁感	-442
▁效	-443
▁教	-444
▁没	-445
▁然	-446
▁研	-447
▁传统	-448
▁共同	-449
▁方面	-450
▁积极	-451
▁严	-452
▁俄	-453
▁双	-454
▁帮	-455
▁往	-456
▁德	-457
▁态	-458
▁想	-459
▁手	-460
▁技	-461
▁接	-462
▁旗	-463
▁知	-464
▁象	-465
▁货	-466
▁连	-467
▁钱	-468
▁农民	-469
▁努力	-470
▁投资	-471
▁环境	-472
▁贫困	-473
▁金融	-474
▁做	-475
▁办	-476
▁只	-477
▁四	-478
▁扶	-479
▁期	-480
▁李	-481
▁标	-482
▁比	-483
▁王	-484
▁直	-485
▁脱	-486
▁讲	-487
▁调	-488
一步	-489
▁加强	-490
▁同时	-491
▁增长	-492
▁表示	-493
▁进一步	-494
▁1996	-495
▁%	-496
▁减	-497
▁因	-498
▁型	-499
▁巴	-500
▁春	-501
▁权	-502
▁果	-503
▁治	-504
▁清	-505
▁紧	-506
▁至	-507
▁航	-508
▁观	-509
▁读	-510
▁身	-511
▁退	-512
▁防	-513
▁取得	-514
▁研究	-515
▁艺术	-516
▁资金	-517
▁出版社	-518
▁值	-519
▁光	-520
▁兵	-521
▁却	-522
▁口	-523
▁古	-524
▁孔	-525
▁必	-526
▁快	-527
▁持	-528
▁格	-529
▁歌	-530
▁确	-531
▁视	-532
▁警	-533
▁运	-534
▁题	-535
▁风	-536
一年	-537
美元	-538
▁公司	-539
▁干部	-540
▁影响	-541
▁目前	-542
▁稳定	-543
▁许多	-544
▁价	-545
▁兴	-546
▁写	-547
▁品	-548
▁均	-549
▁女	-550
▁很	-551
▁才	-552
▁见	-553
▁谋	-554
▁造	-555
▁门	-556
▁马	-557
▁保持	-558
▁同志	-559
▁坚持	-560
▁建立	-561
▁技术	-562
▁投入	-563
▁支持	-564
▁集团	-565
▁专	-566
▁亚	-567
▁任	-568
▁养	-569
▁功	-570
▁周	-571
▁喜	-572
▁宁	-573
▁尽	-574
▁希	-575
▁澳	-576
▁爱	-577
▁百	-578
▁真	-579
▁示	-580
▁编	-581
▁色	-582
▁花	-583
▁话	-584
▁贸	-585
▁边	-586
▁降	-587
▁院	-588
▁飞	-589
▁驻	-590
泽民	-591
▁报道	-592
▁提供	-593
▁提高	-594
▁没有	-595
▁特别	-596
▁货币	-597
▁通过	-598
▁集体	-599
▁亿美元	-600
▁江泽民	-601
:“	-602
▁京	-603
▁依	-604
▁克	-605
▁兼	-606
▁半	-607
▁存	-608
▁它	-609
▁导	-610
▁岁	-611
▁布	-612
▁彩	-613
▁慰	-614
▁摄	-615
▁景	-616
▁术	-617
▁林	-618
▁温	-619
▁空	-620
▁纪	-621
▁该	-622
其琛	-623
▁以及	-624
▁团结	-625
▁已经	-626
▁慰问	-627
▁收入	-628
▁教育	-629
▁第一	-630
▁———	-631
▁钱其琛	-632
▁『	-633
▁争	-634
▁亩	-635
▁仪	-636
▁八	-637
▁商	-638
▁士	-639
▁套	-640
▁扎	-641
▁拉	-642
▁按	-643
▁望	-644
▁武	-645
▁求	-646
▁波	-647
▁热	-648
▁献	-649
▁类	-650
▁藏	-651
▁讯	-652
▁较	-653
▁鲜	-654
治区	-655
▁世纪	-656
▁仪式	-657
▁作品	-658
▁参加	-659
▁发表	-660
▁可以	-661
▁回归	-662
▁图片	-663
▁基本	-664
▁外交	-665
▁思想	-666
▁总统	-667
▁考古	-668
▁解决	-669
▁资源	-670
▁....	-671
▁......	-672
▁乐	-673
▁份	-674
▁具	-675
▁刘	-676
▁则	-677
▁包	-678
▁友	-679
▁告	-680
▁园	-681
▁头	-682
▁孙	-683
▁座	-684
▁愿	-685
▁施	-686
▁早	-687
▁河	-688
▁球	-689
▁背	-690
▁艰	-691
▁落	-692
▁议	-693
▁设	-694
▁访	-695
▁谈	-696
▁负	-697
▁际	-698
了一	-699
工程	-700
▁10	-701
▁优势	-702
▁决定	-703
▁减少	-704
▁创造	-705
▁合作	-706
▁希望	-707
▁帮助	-708
▁广大	-709
▁扶贫	-710
▁推动	-711
▁澳门	-712
▁结合	-713
▁青年	-714
31	-715
▁令	-716
▁件	-717
▁切	-718
▁初	-719
▁升	-720
▁占	-721
▁危	-722
▁吕	-723
▁命	-724
▁域	-725
▁夜	-726
▁己	-727
▁承	-728
▁故	-729
▁曾	-730
▁未	-731
▁满	-732
▁版	-733
▁称	-734
▁笔	-735
▁繁	-736
▁终	-737
▁罗	-738
▁胞	-739
▁营	-740
▁街	-741
▁选	-742
▁逐	-743
▁采	-744
▁非	-745
▁黄	-746
也纳	-747
▁乡镇	-748
▁吕梁	-749
▁增加	-750
▁委员	-751
▁宁夏	-752
▁完成	-753
▁条件	-754
▁脱贫	-755
▁自然	-756
▁英雄	-757
▁西藏	-758
▁谋略	-759
▁退伍	-760
▁维也纳	-761
▁自治区	-762
▁水利工程	-763
▁七	-764
▁亲	-765
▁仅	-766
▁仍	-767
▁何	-768
▁促	-769
▁健	-770
▁儿	-771
▁副	-772
▁午	-773
▁卡	-774
▁印	-775
▁变	-776
▁号	-777
▁奋	-778
▁宣	-779
▁寒	-780
▁录	-781
▁徐	-782
▁恢	-783
▁探	-784
▁油	-785
▁游	-786
▁独	-787
▁福	-788
▁著	-789
▁装	-790
▁让	-791
▁贷	-792
▁贺	-793
▁郑	-794
▁随	-795
▁雪	-796
▁革	-797
▁韩	-798
▁验	-799
、《	-800
主义	-801
理论	-802
▁台湾	-803
▁学者	-804
▁文学	-805
▁科技	-806
▁社会主义	-807
▁’	-808
▁云	-809
▁低	-810
▁劳	-811
▁势	-812
▁奇	-813
▁富	-814
▁巨	-815
▁式	-816
▁怀	-817
▁批	-818
▁抓	-819
▁显	-820
▁根	-821
▁案	-822
▁汇	-823
▁激	-824
▁状	-825
▁益	-826
▁米	-827
▁红	-828
▁约	-829
▁胜	-830
▁胡	-831
▁评	-832
▁跨	-833
▁迎	-834
▁阶	-835
▁难	-836
▁雨	-837
▁震	-838
产品	-839
人士	-840
水利	-841
结合	-842
设施	-843
▁12	-844
▁农村	-845
▁家庭	-846
▁强调	-847
▁形式	-848
▁紧密	-849
▁规模	-850
▁负责	-851
▁连续	-852
▁项目	-853
▁首都	-854
▁》、《	-855
▁伟	-856
▁卫	-857
▁召	-858
▁吸	-859
▁塔	-860
▁居	-861
▁川	-862
▁或	-863
▁拥	-864
▁旅	-865
▁族	-866
▁晚	-867
▁材	-868
▁极	-869
▁照	-870
▁登	-871
▁禁	-872
▁粮	-873
▁素	-874
▁纸	-875
▁线	-876
▁茶	-877
▁责	-878
▁贵	-879
▁述	-880
▁追	-881
▁送	-882
▁遗	-883
▁邓	-884
▁阿	-885
好的	-886
年来	-887
志愿	-888
新的	-889
色列	-890
▁九九	-891
▁分别	-892
▁制度	-893
▁各种	-894
▁城市	-895
▁恢复	-896
▁情况	-897
▁探索	-898
▁旅游	-899
▁繁荣	-900
▁维护	-901
▁贷款	-902
▁革命	-903
▁以色列	-904
▁相结合	-905
▁临	-906
▁互	-907
▁停	-908
▁充	-909
▁冷	-910
▁即	-911
▁叙	-912
▁善	-913
▁土	-914
▁墨	-915
▁妇	-916
▁庄	-917
▁归	-918
▁志	-919
▁忘	-920
▁念	-921
▁怎	-922
▁拍	-923
▁控	-924
▁措	-925
▁救	-926
▁斗	-927
▁智	-928
▁构	-929
▁树	-930
▁注	-931
▁洲	-932
▁派	-933
▁港	-934
▁片	-935
▁眼	-936
▁石	-937
▁籍	-938
▁续	-939
▁菜	-940
▁虽	-941
▁质	-942
▁购	-943
▁超	-944
▁违	-945
▁顺	-946
▁鱼	-947
世纪	-948
小平	-949
文学	-950
部门	-951
▁促进	-952
▁健康	-953
▁关心	-954
▁兼并	-955
▁农副	-956
▁利益	-957
▁包括	-958
▁原则	-959
▁去年	-960
▁反映	-961
▁四川	-962
▁存款	-963
▁拍卖	-964
▁指导	-965
▁据新	-966
▁正式	-967
▁自己	-968
▁讲话	-969
▁谈判	-970
▁责任	-971
▁违章	-972
志愿者	-973
▁跨世纪	-974
▁邓小平	-975
水利设施	-976
▁农副产品	-977
▁据新华社	-978
▁青年志愿者	-979
10	-980
20	-981
”,	-982
▁·	-983
▁丁	-984
▁且	-985
▁丝	-986
▁丽	-987
▁什	-988
▁介	-989
▁众	-990
▁住	-991
▁侨	-992
▁便	-993
▁准	-994
▁剧	-995
▁医	-996
▁厅	-997
▁哈	-998
▁围	-999
▁察	-1000
▁州	-1001
▁底	-1002
▁挤	-1003
▁排	-1004
▁死	-1005
▁消	-1006
▁火	-1007
▁烈	-1008
▁破	-1009
▁秦	-1010
▁突	-1011
▁纯	-1012
▁荣	-1013
▁蒙	-1014
▁觉	-1015
▁财	-1016
▁辉	-1017
▁远	-1018
▁销	-1019
▁镇	-1020
▁陈	-1021
▁需	-1022
▁额	-1023
中国	-1024
会议	-1025
图片	-1026
文古	-1027
斯坦	-1028
日电	-1029
的一	-1030
罗斯	-1031
▁20	-1032
▁书记	-1033
▁产品	-1034
▁人口	-1035
▁介绍	-1036
▁任务	-1037
▁全面	-1038
▁危机	-1039
▁双泾	-1040
▁召开	-1041
▁喜庆	-1042
▁小型	-1043
▁开放	-1044
▁必须	-1045
▁战略	-1046
▁措施	-1047
▁改变	-1048
▁改善	-1049
▁方针	-1050
▁旗帜	-1051
▁物质	-1052
▁状况	-1053
▁知识	-1054
▁示范	-1055
▁粮食	-1056
▁虽然	-1057
▁这个	-1058
▁这是	-1059
▁阶段	-1060
▁俄罗斯	-1061
▁藏文古	-1062
▁1991	-1063
▁邓小平理论	-1064
▁小型水利设施	-1065
▁!	-1066
▁乎	-1067
▁伤	-1068
▁佳	-1069
▁冲	-1070
▁列	-1071
▁刚	-1072
▁助	-1073
▁单	-1074
▁呼	-1075
▁备	-1076
▁复	-1077
▁失	-1078
▁客	-1079
▁容	-1080
▁密	-1081
▁层	-1082
▁岗	-1083
▁左	-1084
▁幅	-1085
▁待	-1086
▁扬	-1087
▁找	-1088
▁振	-1089
▁斤	-1090
▁既	-1091
▁曲	-1092
▁朋	-1093
▁查	-1094
▁沙	-1095
▁瑞	-1096
▁留	-1097
▁短	-1098
▁离	-1099
▁秩	-1100
▁综	-1101
▁署	-1102
▁育	-1103
▁若	-1104
▁莫	-1105
▁蔬	-1106
▁贡	-1107
▁足	-1108
▁辞	-1109
▁适	-1110
▁附	-1111
▁鸣	-1112
▁齐	-1113
业化	-1114
书记	-1115
人们	-1116
人民	-1117
他们	-1118
代化	-1119
全国	-1120
大使	-1121
大利	-1122
成为	-1123
支部	-1124
政协	-1125
是一	-1126
西亚	-1127
000	-1128
▁主席	-1129
▁什么	-1130
▁信息	-1131
▁养殖	-1132
▁创作	-1133
▁华文	-1134
▁城乡	-1135
▁孔玲	-1136
▁广泛	-1137
▁形势	-1138
▁成为	-1139
▁效益	-1140
▁朋友	-1141
▁标准	-1142
▁气氛	-1143
▁秩序	-1144
▁系统	-1145
▁综合	-1146
▁艰苦	-1147
▁蔬菜	-1148
▁认识	-1149
▁贡献	-1150
▁辉煌	-1151
▁过去	-1152
▁追求	-1153
▁重庆	-1154
▁产业化	-1155
▁党支部	-1156
▁在新的	-1157
▁委员会	-1158
▁意大利	-1159
▁现代化	-1160
▁全国政协	-1161
▁华文文学	-1162
▁在新的一年	-1163
98	-1164
▁』	-1165
▁久	-1166
▁乌	-1167
▁伊	-1168
▁你	-1169
▁冬	-1170
▁划	-1171
▁勒	-1172
▁另	-1173
▁叶	-1174
▁吨	-1175
▁听	-1176
▁坡	-1177
▁培	-1178
▁夫	-1179
▁始	-1180
▁尊	-1181
▁尤	-1182
▁庭	-1183
▁恩	-1184
▁挥	-1185
▁捐	-1186
▁授	-1187
▁摆	-1188
▁摊	-1189
▁断	-1190
▁斯	-1191
▁旧	-1192
▁横	-1193
▁欣	-1194
▁沧	-1195
▁潮	-1196
▁焦	-1197
▁白	-1198
▁监	-1199
▁矛	-1200
▁站	-1201
▁签	-1202
▁简	-1203
▁篇	-1204
▁纷	-1205
▁羊	-1206
▁股	-1207
▁荒	-1208
▁补	-1209
▁谁	-1210
▁趋	-1211
▁配	-1212
▁阳	-1213
▁雅	-1214
▁雷	-1215
▁预	-1216
一国	-1217
为主	-1218
主户	-1219
产党	-1220
人的	-1221
内外	-1222
出了	-1223
华孙	-1224
国家	-1225
就业	-1226
林顿	-1227
玉珍	-1228
理会	-1229
空气	-1230
▁:“	-1231
▁保证	-1232
▁先生	-1233
▁先进	-1234
▁劳动	-1235
▁呼吁	-1236
▁奋斗	-1237
▁学习	-1238
▁安全	-1239
▁形成	-1240
▁按照	-1241
▁振兴	-1242
▁政策	-1243
▁旧币	-1244
▁根据	-1245
▁欢迎	-1246
▁武器	-1247
▁矛盾	-1248
▁祝贺	-1249
▁突破	-1250
▁美术	-1251
▁蒙古	-1252
▁遗存	-1253
▁顺利	-1254
主户头	-1255
关部门	-1256
▁丁玉珍	-1257
▁克林顿	-1258
▁共产党	-1259
▁冷空气	-1260
▁秦华孙	-1261
▁近年来	-1262
▁无主户头	-1263
▁藏文古籍	-1264
0%	-1265
▁?	-1266
▁丰	-1267
▁买	-1268
▁余	-1269
▁修	-1270
▁倡	-1271
▁博	-1272
▁启	-1273
▁响	-1274
▁块	-1275
▁堵	-1276
▁境	-1277
▁声	-1278
▁夏	-1279
▁夕	-1280
▁太	-1281
▁奖	-1282
▁妻	-1283
▁孤	-1284
▁官	-1285
▁尔	-1286
▁属	-1287
▁差	-1288
▁币	-1289
▁师	-1290
▁席	-1291
▁律	-1292
▁扩	-1293
▁抗	-1294
▁护	-1295
▁拱	-1296
▁拿	-1297
▁挑	-1298
▁搞	-1299
▁散	-1300
▁敬	-1301
▁松	-1302
▁架	-1303
▁核	-1304
▁概	-1305
▁沼	-1306
▁泰	-1307
▁津	-1308
▁济	-1309
▁浩	-1310
▁渠	-1311
▁源	-1312
▁潜	-1313
▁灌	-1314
▁珍	-1315
▁甚	-1316
▁疆	-1317
▁神	-1318
▁租	-1319
▁竞	-1320
▁纽	-1321
▁织	-1322
▁绩	-1323
▁绿	-1324
▁置	-1325
▁耕	-1326
▁聚	-1327
▁舞	-1328
▁苏	-1329
▁苦	-1330
▁董	-1331
▁融	-1332
▁角	-1333
▁言	-1334
▁证	-1335
▁词	-1336
▁请	-1337
▁谢	-1338
▁贯	-1339
▁赞	-1340
▁越	-1341
▁轻	-1342
▁载	-1343
▁辆	-1344
▁迹	-1345
▁速	-1346
▁针	-1347
▁钟	-1348
▁限	-1349
▁鼓	-1350
▁龙	-1351
、“	-1352
》,	-1353
下降	-1354
偏北	-1355
农民	-1356
合国	-1357
和国	-1358
尔滨	-1359
广场	-1360
总额	-1361
新年	-1362
老院	-1363
而不	-1364
致富	-1365
花蕊	-1366
西哥	-1367
这种	-1368
进行	-1369
▁不断	-1370
▁价值	-1371
▁优秀	-1372
▁其他	-1373
▁十分	-1374
▁左右	-1375
▁巴勒	-1376
▁怎样	-1377
▁扎耶	-1378
▁报告	-1379
▁拥有	-1380
▁拱坝	-1381
▁接受	-1382
▁死亡	-1383
▁沙漠	-1384
▁沼气	-1385
▁灌溉	-1386
▁爱国	-1387
▁独立	-1388
▁电视	-1389
▁直接	-1390
▁纷纷	-1391
▁结束	-1392
▁胜利	-1393
▁茶话	-1394
▁著名	-1395
▁认真	-1396
▁贸易	-1397
▁走向	-1398
▁转变	-1399
▁达到	-1400
▁退休	-1401
一国两	-1402
偏北风	-1403
▁九九七	-1404
▁共和国	-1405
▁再就业	-1406
▁哈尔滨	-1407
▁墨西哥	-1408
▁安理会	-1409
▁敬老院	-1410
▁海内外	-1411
▁的一年	-1412
▁联合国	-1413
▁胡花蕊	-1414
▁巴勒斯坦	-1415
▁有关部门	-1416
)(	-1417
,“	-1418
15	-1419
▁么	-1420
▁亮	-1421
▁偿	-1422
▁像	-1423
▁兑	-1424
▁典	-1425
▁刻	-1426
▁勃	-1427
▁吗	-1428
▁吴	-1429
▁呢	-1430
▁唱	-1431
▁嘉	-1432
▁壮	-1433
▁奏	-1434
▁奶	-1435
▁字	-1436
▁孩	-1437
▁审	-1438
▁宾	-1439
▁尼	-1440
▁征	-1441
▁忠	-1442
▁忧	-1443
▁恭	-1444
▁悟	-1445
▁托	-1446
▁执	-1447
▁担	-1448
▁招	-1449
▁换	-1450
▁援	-1451
▁搜	-1452
▁播	-1453
▁攻	-1454
▁料	-1455
▁普	-1456
▁暖	-1457
▁木	-1458
▁朱	-1459
▁杨	-1460
▁板	-1461
▁桥	-1462
▁毛	-1463
▁浓	-1464
▁浙	-1465
▁润	-1466
▁灵	-1467
▁灿	-1468
▁烟	-1469
▁爸	-1470
▁班	-1471
▁瓦	-1472
▁税	-1473
▁竟	-1474
▁缩	-1475
▁翻	-1476
▁范	-1477
▁获	-1478
▁菲	-1479
▁血	-1480
▁衣	-1481
▁誉	-1482
▁课	-1483
▁谓	-1484
▁貌	-1485
▁贾	-1486
▁跃	-1487
▁透	-1488
▁邮	-1489
▁钥	-1490
▁陆	-1491
▁雄	-1492
▁露	-1493
▁频	-1494
一些	-1495
中心	-1496
作用	-1497
作者	-1498
全部	-1499
其峰	-1500
创作	-1501
利院	-1502
到了	-1503
华夏	-1504
大的	-1505
学者	-1506
安惠	-1507
年代	-1508
度尼	-1509
形象	-1510
总理	-1511
战员	-1512
报道	-1513
改值	-1514
新风	-1515
时间	-1516
有的	-1517
来了	-1518
温暖	-1519
爱幼	-1520
生活	-1521
的人	-1522
的心	-1523
祝愿	-1524
管制	-1525
繁森	-1526
自己	-1527
过去	-1528
这一	-1529
这个	-1530
进程	-1531
题性	-1532
▁严重	-1533
▁亚洲	-1534
▁交流	-1535
▁亿元	-1536
▁他说	-1537
▁价格	-1538
▁伤亡	-1539
▁儿童	-1540
▁充满	-1541
▁分析	-1542
▁参与	-1543
▁发挥	-1544
▁受伤	-1545
▁吸引	-1546
▁奇迹	-1547
▁尊老	-1548
▁庆祝	-1549
▁恭城	-1550
▁意义	-1551
▁成功	-1552
▁所有	-1553
▁捐赠	-1554
▁推进	-1555
▁搜集	-1556
▁散文	-1557
▁新的	-1558
▁时刻	-1559
▁明显	-1560
▁每年	-1561
▁汇率	-1562
▁沧桑	-1563
▁波兰	-1564
▁渠道	-1565
▁灿烂	-1566
▁爸爸	-1567
▁系列	-1568
▁结构	-1569
▁统一	-1570
▁羊肉	-1571
▁英国	-1572
▁落实	-1573
▁认为	-1574
▁访问	-1575
▁读者	-1576
▁费县	-1577
▁起来	-1578
▁趋势	-1579
▁这些	-1580
▁进入	-1581
▁逐步	-1582
▁逐渐	-1583
▁钥匙	-1584
▁领域	-1585
▁飞机	-1586
▁首先	-1587
▁鼓舞	-1588
总理兼	-1589
界人士	-1590
▁”、“	-1591
▁九九八	-1592
▁印度尼	-1593
▁孔繁森	-1594
▁孙其峰	-1595
▁指战员	-1596
▁电视台	-1597
▁福利院	-1598
▁副总理兼	-1599
▁尊老爱幼	-1600
▁货币改值	-1601
▁印度尼西亚	-1602
▁在新的一年里	-1603
1.	-1604
26	-1605
3.	-1606
5%	-1607
7%	-1608
8.	-1609
▁°	-1610
▁亡	-1611
▁享	-1612
▁付	-1613
▁佩	-1614
▁候	-1615
▁六	-1616
▁况	-1617
▁净	-1618
▁凝	-1619
▁别	-1620
▁卷	-1621
▁压	-1622
▁厚	-1623
▁吃	-1624
▁呈	-1625
▁喷	-1626
▁坐	-1627
▁垦	-1628
▁奥	-1629
▁妥	-1630
▁妹	-1631
▁季	-1632
▁寄	-1633
▁峰	-1634
▁崇	-1635
▁巩	-1636
▁异	-1637
▁房	-1638
▁拓	-1639
▁挖	-1640
▁描	-1641
▁揭	-1642
▁昌	-1643
▁映	-1644
▁朝	-1645
▁束	-1646
▁梅	-1647
▁检	-1648
▁模	-1649
▁止	-1650
▁毕	-1651
▁毫	-1652
▁永	-1653
▁汉	-1654
▁泾	-1655
▁淀	-1656
▁渡	-1657
▁滚	-1658
▁濒	-1659
▁灯	-1660
▁爆	-1661
▁牡	-1662
▁牵	-1663
▁玉	-1664
▁畜	-1665
▁病	-1666
▁睦	-1667
▁秀	-1668
▁窗	-1669
▁章	-1670
▁端	-1671
▁筑	-1672
▁筹	-1673
▁算	-1674
▁纲	-1675
▁缓	-1676
▁缔	-1677
▁缺	-1678
▁胆	-1679
▁脑	-1680
▁脚	-1681
▁膨	-1682
▁艳	-1683
▁蓬	-1684
▁衷	-1685
▁语	-1686
▁谱	-1687
▁踏	-1688
▁迅	-1689
▁遇	-1690
▁遣	-1691
▁阅	-1692
▁阵	-1693
▁除	-1694
▁险	-1695
▁零	-1696
▁静	-1697
▁靠	-1698
▁驱	-1699
▁骨	-1700
▁黎	-1701
▁黑	-1702
一九	-1703
一样	-1704
三位	-1705
上午	-1706
不同	-1707
中小	-1708
九届	-1709
事故	-1710
人物	-1711
以为	-1712
作为	-1713
使用	-1714
光辉	-1715
其他	-1716
农场	-1717
出席	-1718
出来	-1719
到一	-1720
十五	-1721
发表	-1722
同样	-1723
国防	-1724
地位	-1725
基本	-1726
多少	-1727
大家	-1728
大批	-1729
大街	-1730
奋斗	-1731
安全	-1732
安门	-1733
实地	-1734
工商	-1735
府武	-1736
循环	-1737
成功	-1738
文明	-1739
文物	-1740
旧迎	-1741
时期	-1742
明天	-1743
星红	-1744
水平	-1745
泽东	-1746
海外	-1747
生态	-1748
电视	-1749
的情	-1750
直门	-1751
米兰	-1752
经营	-1753
美术	-1754
联合	-1755
部分	-1756
部和	-1757
防军	-1758
▁”。	-1759
▁一些	-1760
▁丰富	-1761
▁亲切	-1762
▁保护	-1763
▁倡议	-1764
▁做起	-1765
▁克服	-1766
▁公斤	-1767
▁关键	-1768
▁冲击	-1769
▁刚刚	-1770
▁力量	-1771
▁勒陀	-1772
▁千万	-1773
▁协商	-1774
▁卫生	-1775
▁友好	-1776
▁反政	-1777
▁号召	-1778
▁各类	-1779
▁同胞	-1780
▁和平	-1781
▁喷发	-1782
▁土地	-1783
▁堵塞	-1784
▁如何	-1785
▁孤寡	-1786
▁宣誓	-1787
▁密切	-1788
▁居民	-1789
▁山区	-1790
▁巩固	-1791
▁并购	-1792
▁庄严	-1793
▁应该	-1794
▁开拓	-1795
▁扩大	-1796
▁拉萨	-1797
▁指出	-1798
▁挖掘	-1799
▁控制	-1800
▁推出	-1801
▁提出	-1802
▁摊位	-1803
▁智囊	-1804
▁村民	-1805
▁油画	-1806
▁浙江	-1807
▁淀粉	-1808
▁激动	-1809
▁濒临	-1810
▁热烈	-1811
▁焦作	-1812
▁短短	-1813
▁竞争	-1814
▁纽约	-1815
▁继承	-1816
▁能够	-1817
▁膨胀	-1818
▁航班	-1819
▁蓬勃	-1820
▁解放	-1821
▁警察	-1822
▁调整	-1823
▁调查	-1824
▁贯彻	-1825
▁贵阳	-1826
▁走出	-1827
▁路子	-1828
▁车辆	-1829
▁遣散	-1830
▁重点	-1831
▁销售	-1832
▁阅读	-1833
▁雷达	-1834
▁需要	-1835
▁韩国	-1836
▁预计	-1837
▁验收	-1838
大使馆	-1839
府武装	-1840
星红旗	-1841
次会议	-1842
第九届	-1843
▁东直门	-1844
▁全面推	-1845
▁天安门	-1846
▁张安惠	-1847
▁毛泽东	-1848
▁辞旧迎	-1849
▁边防军	-1850
▁送温暖	-1851
一国两制	-1852
▁五星红旗	-1853
▁爱国人士	-1854
▁级偏北风	-1855
▁脱贫致富	-1856
▁艰苦奋斗	-1857
▁反政府武装	-1858
▁天安门广场	-1859
▁第一次会议	-1860
▁共和国大使馆	-1861
13	-1862
14	-1863
17	-1864
24	-1865
25	-1866
5.	-1867
55	-1868
8%	-1869
:‘	-1870
”;	-1871
▁A	-1872
▁‘	-1873
▁乃	-1874
▁乔	-1875
▁乱	-1876
▁仓	-1877
▁伴	-1878
▁似	-1879
▁供	-1880
▁假	-1881
▁偏	-1882
▁允	-1883
▁冒	-1884
▁冰	-1885
▁剖	-1886
▁剩	-1887
▁勇	-1888
▁吐	-1889
▁哲	-1890
▁啊	-1891
▁器	-1892
▁圣	-1893
▁塘	-1894
▁奉	-1895
▁妈	-1896
▁威	-1897
▁婚	-1898
▁宏	-1899
▁宗	-1900
▁寺	-1901
▁封	-1902
▁屏	-1903
▁履	-1904
▁岸	-1905
▁峡	-1906
▁序	-1907
▁康	-1908
▁延	-1909
▁彭	-1910
▁役	-1911
▁徘	-1912
▁微	-1913
▁忆	-1914
▁忙	-1915
▁急	-1916
▁息	-1917
▁患	-1918
▁愉	-1919
▁懈	-1920
▁抢	-1921
▁拜	-1922
▁掉	-1923
▁撰	-1924
▁敏	-1925
▁敞	-1926
▁旋	-1927
▁旨	-1928
▁旱	-1929
▁易	-1930
▁晨	-1931
▁柴	-1932
▁栋	-1933
▁梦	-1934
▁楼	-1935
▁欧	-1936
▁氛	-1937
▁沪	-1938
▁泽	-1939
▁洁	-1940
▁洋	-1941
▁测	-1942
▁浪	-1943
▁涉	-1944
▁淡	-1945
▁潘	-1946
▁燃	-1947
▁犹	-1948
▁猎	-1949
▁瓜	-1950
▁畅	-1951
▁疑	-1952
▁盘	-1953
▁禽	-1954
▁秋	-1955
▁穿	-1956
▁童	-1957
▁策	-1958
▁篆	-1959
▁累	-1960
▁练	-1961
▁细	-1962
▁绘	-1963
▁绝	-1964
▁网	-1965
▁耀	-1966
▁耶	-1967
▁肩	-1968
▁肯	-1969
▁胸	-1970
▁脸	-1971
▁般	-1972
▁荡	-1973
▁蓄	-1974
▁衡	-1975
▁袭	-1976
▁覆	-1977
▁触	-1978
▁识	-1979
▁诗	-1980
▁诚	-1981
▁诸	-1982
▁豪	-1983
▁账	-1984
▁赠	-1985
▁辈	-1986
▁输	-1987
▁迈	-1988
▁迟	-1989
▁途	-1990
▁逾	-1991
▁遍	-1992
▁邻	-1993
▁铁	-1994
▁闪	-1995
▁闻	-1996
▁阔	-1997
▁阻	-1998
▁隆	-1999
▁页	-2000
▁顿	-2001
▁骤	-2002
▁鸡	-2003
▁鹰	-2004
▁默	-2005
▁龚	-2006
、5	-2007
一下	-2008
一个	-2009
一条	-2010
一番	-2011
一直	-2012
一般	-2013
一起	-2014
一飞	-2015
上博	-2016
上月	-2017
下乡	-2018
不开	-2019
不忘	-2020
个性	-2021
中有	-2022
中版	-2023
为纽	-2024
主席	-2025
之作	-2026
之间	-2027
之际	-2028
也有	-2029
了两	-2030
了解	-2031
亚胡	-2032
产业	-2033
人与	-2034
人华	-2035
人治	-2036
亿元	-2037
以上	-2038
以军	-2039
以来	-2040
作家	-2041
侨胞	-2042
倒闭	-2043
党派	-2044
全市	-2045
全镇	-2046
全长	-2047
其中	-2048
内容	-2049
冉冉	-2050
军装	-2051
农村	-2052
农田	-2053
出现	-2054
利于	-2055
利税	-2056
到来	-2057
制定	-2058
力量	-2059
加拉	-2060
区域	-2061
华南	-2062
华清	-2063
南省	-2064
南部	-2065
去年	-2066
各地	-2067
员会	-2068
和景	-2069
国建	-2070
国的	-2071
在国	-2072
在此	-2073
地方	-2074
地震	-2075
多样	-2076
大业	-2077
大部	-2078
如常	-2079
学术	-2080
学院	-2081
少年	-2082
展示	-2083
工厂	-2084
平均	-2085
平衡	-2086
广西	-2087
开馆	-2088
律宾	-2089
志着	-2090
快富	-2091
性的	-2092
总统	-2093
悲鸿	-2094
战争	-2095
战斗	-2096
所谓	-2097
拉尔	-2098
效应	-2099
文化	-2100
文字	-2101
文选	-2102
新币	-2103
方案	-2104
方法	-2105
日益	-2106
时候	-2107
时刻	-2108
明确	-2109
有对	-2110
有芳	-2111
期间	-2112
本是	-2113
机场	-2114
村庄	-2115
来到	-2116
来的	-2117
样的	-2118
欢晚	-2119
毅仁	-2120
每年	-2121
氏度	-2122
民主	-2123
气温	-2124
水费	-2125
深圳	-2126
煤灶	-2127
特火	-2128
瑞环	-2129
生产	-2130
用水	-2131
画院	-2132
的商	-2133
的好	-2134
的文	-2135
的最	-2136
的气	-2137
的风	-2138
祈祷	-2139
系列	-2140
经典	-2141
统一	-2142
自身	-2143
节日	-2144
花园	-2145
解困	-2146
起的	-2147
路人	-2148
达岭	-2149
这次	-2150
这里	-2151
进入	-2152
道路	-2153
都是	-2154
里的	-2155
重新	-2156
重视	-2157
长城	-2158
间隔	-2159
随笔	-2160
青年	-2161
音乐	-2162
飞行	-2163
马和	-2164
高的	-2165
龙江	-2166
198	-2167
200	-2168
26.	-2169
▁80	-2170
▁三十	-2171
▁下降	-2172
▁之一	-2173
▁乔石	-2174
▁互补	-2175
▁仓库	-2176
▁佳节	-2177
▁使用	-2178
▁保障	-2179
▁信心	-2180
▁值得	-2181
▁停止	-2182
▁允许	-2183
▁全球	-2184
▁关注	-2185
▁凝聚	-2186
▁刚果	-2187
▁勃勃	-2188
▁化的	-2189
▁医院	-2190
▁千余	-2191
▁半年	-2192
▁单位	-2193
▁博览	-2194
▁反对	-2195
▁吸收	-2196
▁因此	-2197
▁塔尼	-2198
▁妈妈	-2199
▁它的	-2200
▁实施	-2201
▁寒冬	-2202
▁少生	-2203
▁尽快	-2204
▁山西	-2205
▁岁月	-2206
▁岁末	-2207
▁巴基	-2208
▁带来	-2209
▁座谈	-2210
▁建交	-2211
▁归者	-2212
▁彩虹	-2213
▁往事	-2214
▁得到	-2215
▁徘徊	-2216
▁忙碌	-2217
▁快速	-2218
▁恩佐	-2219
▁愉快	-2220
▁才能	-2221
▁承担	-2222
▁投产	-2223
▁抗日	-2224
▁拿起	-2225
▁搞好	-2226
▁故事	-2227
▁救援	-2228
▁显著	-2229
▁更多	-2230
▁机制	-2231
▁李鹏	-2232
▁柴节	-2233
▁栋梁	-2234
▁格局	-2235
▁欣赏	-2236
▁欧洲	-2237
▁正是	-2238
▁毫不	-2239
▁气温	-2240
▁江南	-2241
▁润五	-2242
▁深圳	-2243
▁清醒	-2244
▁演出	-2245
▁演奏	-2246
▁演艺	-2247
▁照片	-2248
▁爆竹	-2249
▁牡丹	-2250
▁牵头	-2251
▁玉茭	-2252
▁珍贵	-2253
▁甚至	-2254
▁田庄	-2255
▁监控	-2256
▁监督	-2257
▁目标	-2258
▁破坏	-2259
▁确保	-2260
▁窗牖	-2261
▁签署	-2262
▁签订	-2263
▁篆刻	-2264
▁纲领	-2265
▁经过	-2266
▁缔造	-2267
▁联系	-2268
▁胞和	-2269
▁航空	-2270
▁良好	-2271
▁良性	-2272
▁艰辛	-2273
▁节日	-2274
▁节目	-2275
▁补贴	-2276
▁覆盖	-2277
▁观点	-2278
▁记录	-2279
▁课题	-2280
▁谱写	-2281
▁财政	-2282
▁超过	-2283
▁迅速	-2284
▁这种	-2285
▁适应	-2286
▁选择	-2287
▁邮电	-2288
▁重视	-2289
▁阵阵	-2290
▁隆重	-2291
▁零下	-2292
▁驱车	-2293
▁黄河	-2294
了一条	-2295
人华侨	-2296
人治港	-2297
加拉瓜	-2298
和景仰	-2299
是一个	-2300
的时间	-2301
美好的	-2302
联欢晚	-2303
进行曲	-2304
▁’98	-2305
▁东部和	-2306
▁主题性	-2307
▁佩特火	-2308
▁副主席	-2309
▁塔拉尔	-2310
▁女作家	-2311
▁就以军	-2312
▁已成为	-2313
▁徐悲鸿	-2314
▁徐有芳	-2315
▁所有权	-2316
▁摄氏度	-2317
▁新年好	-2318
▁李瑞环	-2319
▁树新风	-2320
▁渠道筹	-2321
▁纸上博	-2322
▁良好的	-2323
▁菲律宾	-2324
▁解放军	-2325
▁页文选	-2326
▁黑龙江	-2327
全国工商	-2328
海外侨胞	-2329
▁今天上午	-2330
▁兼并总额	-2331
▁化的进程	-2332
▁十分重视	-2333
▁华人华侨	-2334
▁塔尼亚胡	-2335
▁安全飞行	-2336
▁少生快富	-2337
▁尼加拉瓜	-2338
▁山西画院	-2339
▁巴基斯坦	-2340
▁彩虹花园	-2341
▁抗日战争	-2342
▁散文随笔	-2343
▁柴节煤灶	-2344
▁沼气为纽	-2345
▁港人治港	-2346
▁濒临倒闭	-2347
▁良性循环	-2348
▁雷达管制	-2349
▁庆祝联欢晚	-2350
▁演艺界人士	-2351
▁良好的祝愿	-2352
▁阅读和景仰	-2353
▁胞和海外侨胞	-2354
,8	-2355
11	-2356
16	-2357
2%	-2358
23	-2359
34	-2360
43	-2361
46	-2362
49	-2363
7.	-2364
9%	-2365
——	-2366
▁习	-2367
▁乳	-2368
▁予	-2369
▁井	-2370
▁亦	-2371
▁休	-2372
▁伙	-2373
▁侧	-2374
▁倍	-2375
▁倘	-2376
▁债	-2377
▁储	-2378
▁催	-2379
▁兄	-2380
▁兆	-2381
▁募	-2382
▁卖	-2383
▁喇	-2384
▁圆	-2385
▁圳	-2386
▁址	-2387
▁堂	-2388
▁堆	-2389
▁夺	-2390
▁奠	-2391
▁娃	-2392
▁宋	-2393
▁宝	-2394
▁宪	-2395
▁宽	-2396
▁宿	-2397
▁寻	-2398
▁尉	-2399
19	-2400
80	-2401
▁剑	-2402
▁吉	-2403
▁否	-2404
▁尝	-2405
▁尺	-2406
▁届	-2407
▁岭	-2408
▁巧	-2409
▁巷	-2410
▁弥	-2411
▁弦	-2412
▁弱	-2413
▁彬	-2414
▁彻	-2415
▁径	-2416
▁徽	-2417
▁恰	-2418
▁悉	-2419
▁悦	-2420
▁悲	-2421
▁惊	-2422
▁戈	-2423
▁打	-2424
▁扮	-2425
▁扰	-2426
▁抵	-2427
▁拒	-2428
▁拖	-2429
▁拘	-2430
▁挺	-2431
▁损	-2432
▁插	-2433
▁揽	-2434
▁摘	-2435
▁摧	-2436
▁撤	-2437
▁敢	-2438
▁昂	-2439
▁星	-2440
▁昨	-2441
▁曹	-2442
▁末	-2443
▁杂	-2444
▁杜	-2445
▁枝	-2446
▁某	-2447
▁柳	-2448
▁柿	-2449
▁校	-2450
▁桂	-2451
▁框	-2452
▁档	-2453
▁棉	-2454
▁植	-2455
▁欠	-2456
▁歧	-2457
▁段	-2458
▁汪	-2459
▁汽	-2460
▁沈	-2461
▁沉	-2462
▁泣	-2463
▁洗	-2464
▁洞	-2465
▁洪	-2466
▁浇	-2467
▁涌	-2468
▁湖	-2469
▁滋	-2470
▁灰	-2471
▁烂	-2472
▁烽	-2473
▁父	-2474
▁牧	-2475
▁狂	-2476
▁狠	-2477
▁狭	-2478
▁玛	-2479
▁玩	-2480
▁珠	-2481
▁琼	-2482
▁男	-2483
▁痕	-2484
▁瘫	-2485
▁盆	-2486
▁瞩	-2487
▁矿	-2488
▁硬	-2489
▁礼	-2490
▁祥	-2491
▁票	-2492
▁秘	-2493
▁究	-2494
▁穷	-2495
▁竖	-2496
▁竹	-2497
▁笑	-2498
▁笛	-2499
30	-2500
▁串	-2501
▁仿	-2502
▁伍	-2503
▁借	-2504
▁刊	-2505
▁厦	-2506
▁姐	-2507
▁循	-2508
▁截	-2509
▁拔	-2510
▁掌	-2511
▁斐	-2512
▁旬	-2513
▁昆	-2514
▁款	-2515
▁淮	-2516
▁猪	-2517
▁篓	-2518
▁粉	-2519
▁纵	-2520
▁缅	-2521
▁缘	-2522
▁罚	-2523
▁耳	-2524
▁聪	-2525
▁胀	-2526
▁腐	-2527
▁腮	-2528
▁舆	-2529
▁舍	-2530
▁芳	-2531
▁苍	-2532
▁萝	-2533
▁萧	-2534
▁萨	-2535
▁蔓	-2536
▁蔚	-2537
▁蕴	-2538
▁虑	-2539
▁蛋	-2540
▁衰	-2541
▁览	-2542
▁誓	-2543
▁订	-2544
▁讨	-2545
▁训	-2546
▁详	-2547
▁谊	-2548
▁豆	-2549
▁豫	-2550
▁赢	-2551
▁赤	-2552
▁赴	-2553
▁赶	-2554
▁跋	-2555
▁跌	-2556
▁跑	-2557
▁软	-2558
▁辐	-2559
▁逛	-2560
▁逝	-2561
▁邦	-2562
▁邹	-2563
▁郁	-2564
▁酋	-2565
▁醒	-2566
▁野	-2567
▁钞	-2568
▁钢	-2569
▁锡	-2570
▁锦	-2571
▁键	-2572
▁闹	-2573
▁陵	-2574
▁陶	-2575
▁顶	-2576
▁须	-2577
▁颇	-2578
▁颜	-2579
▁食	-2580
▁驶	-2581
▁驾	-2582
▁骄	-2583
▁鲁	-2584
▁麻	-2585
一举	-2586
一家	-2587
一日	-2588
一期	-2589
一派	-2590
一流	-2591
一片	-2592
一股	-2593
一遍	-2594
万亩	-2595
万人	-2596
三通	-2597
上了	-2598
上到	-2599
1—	-2600
▁‰	-2601
▁固	-2602
▁塑	-2603
▁姜	-2604
▁媒	-2605
▁帷	-2606
▁幸	-2607
▁府	-2608
▁恶	-2609
▁握	-2610
▁榭	-2611
▁眉	-2612
▁绵	-2613
▁羽	-2614
▁肉	-2615
▁莽	-2616
▁谨	-2617
▁辟	-2618
▁铺	-2619
▁锤	-2620
一种	-2621
上年	-2622
上村	-2623
上海	-2624
上涨	-2625
上演	-2626
上迈	-2627
上门	-2628
下游	-2629
不上	-2630
不会	-2631
不可	-2632
不合	-2633
不懈	-2634
不敢	-2635
不断	-2636
不是	-2637
不相	-2638
不约	-2639
两豆	-2640
严重	-2641
中东	-2642
中华	-2643
中学	-2644
中的	-2645
中走	-2646
主人	-2647
主张	-2648
丽生	-2649
义昭	-2650
之一	-2651
之以	-2652
之外	-2653
之年	-2654
之所	-2655
之路	-2656
乐团	-2657
乐趣	-2658
书长	-2659
了我	-2660
事录	-2661
事迹	-2662
于不	-2663
于交	-2664
于用	-2665
于美	-2666
五星	-2667
产值	-2668
人为	-2669
人口	-2670
人在	-2671
人均	-2672
人数	-2673
人类	-2674
代的	-2675
众多	-2676
会上	-2677
会员	-2678
会晤	-2679
传送	-2680
体有	-2681
作出	-2682
信念	-2683
健行	-2684
先后	-2685
先消	-2686
先生	-2687
光冷	-2688
光的	-2689
党委	-2690
全区	-2691
全县	-2692
全局	-2693
全球	-2694
全面	-2695
公斤	-2696
公路	-2697
兰堡	-2698
关注	-2699
▁惠	-2700
▁斑	-2701
▁添	-2702
▁漾	-2703
▁臣	-2704
两件	-2705
关键	-2706
典型	-2707
军人	-2708
军八	-2709
军属	-2710
农户	-2711
分析	-2712
分类	-2713
到中	-2714
到过	-2715
制宜	-2716
制衣	-2717
前夕	-2718
前屋	-2719
前已	-2720
前锋	-2721
加元	-2722
加大	-2723
动摇	-2724
勇敢	-2725
化和	-2726
北省	-2727
北部	-2728
区办	-2729
区的	-2730
十七	-2731
十分	-2732
十大	-2733
协议	-2734
南京	-2735
卢巴	-2736
历程	-2737
又极	-2738
双泾	-2739
发乎	-2740
发了	-2741
发现	-2742
发生	-2743
发达	-2744
古代	-2745
可见	-2746
史籍	-2747
各级	-2748
各项	-2749
合唱	-2750
同期	-2751
名人	-2752
名列	-2753
命感	-2754
和审	-2755
和自	-2756
四周	-2757
回应	-2758
回忆	-2759
园区	-2760
国志	-2761
国旗	-2762
在于	-2763
在京	-2764
在的	-2765
在自	-2766
在茶	-2767
地加	-2768
地区	-2769
地接	-2770
地缘	-2771
外地	-2772
多年	-2773
多的	-2774
多立	-2775
多金	-2776
大会	-2777
大型	-2778
大学	-2779
大成	-2780
大荒	-2781
大雨	-2782
天地	-2783
天空	-2784
女儿	-2785
好事	-2786
好像	-2787
好者	-2788
姑妈	-2789
子钟	-2790
学习	-2791
学贤	-2792
安排	-2793
官兵	-2794
定了	-2795
实施	-2796
实际	-2797
宾逊	-2798
对于	-2799
对落	-2800
将为	-2801
将对	-2802
尼拉	-2803
尽快	-2804
局长	-2805
巨额	-2806
已初	-2807
已被	-2808
市财	-2809
平稳	-2810
平静	-2811
年卡	-2812
年报	-2813
并茂	-2814
广普	-2815
底子	-2816
建华	-2817
建筑	-2818
建谁	-2819
开创	-2820
开拓	-2821
开放	-2822
张启	-2823
彩玲	-2824
得到	-2825
心的	-2826
意义	-2827
意识	-2828
感谢	-2829
成了	-2830
成富	-2831
成效	-2832
成果	-2833
战胜	-2834
户办	-2835
才智	-2836
技法	-2837
挂起	-2838
提出	-2839
提前	-2840
摄氏	-2841
改组	-2842
政策	-2843
敬爱	-2844
文丛	-2845
斑鸠	-2846
斯科	-2847
新建	-2848
新航	-2849
新闻	-2850
方面	-2851
日常	-2852
日报	-2853
日本	-2854
旦河	-2855
时的	-2856
易辙	-2857
是做	-2858
是欢	-2859
是那	-2860
最大	-2861
有关	-2862
有所	-2863
期的	-2864
未来	-2865
本书	-2866
本领	-2867
朱镕	-2868
李岚	-2869
村民	-2870
来临	-2871
来越	-2872
步入	-2873
步飞	-2874
武器	-2875
比拉	-2876
比赛	-2877
民间	-2878
气象	-2879
沟通	-2880
没有	-2881
油画	-2882
活动	-2883
海横	-2884
演员	-2885
现代	-2886
现出	-2887
现实	-2888
生动	-2889
用笔	-2890
画集	-2891
百炼	-2892
的专	-2893
的严	-2894
的利	-2895
的厂	-2896
的国	-2897
的审	-2898
的巨	-2899
的年	-2900
的新	-2901
的沉	-2902
的火	-2903
的焦	-2904
的经	-2905
的结	-2906
的老	-2907
的色	-2908
的行	-2909
的西	-2910
的评	-2911
的说	-2912
的邓	-2913
的那	-2914
的韩	-2915
直线	-2916
相信	-2917
相对	-2918
相比	-2919
相聚	-2920
着三	-2921
种种	-2922
称为	-2923
程度	-2924
立传	-2925
立派	-2926
第一	-2927
等级	-2928
系统	-2929
经过	-2930
统计	-2931
美好	-2932
能源	-2933
自发	-2934
自然	-2935
自豪	-2936
艰巨	-2937
色的	-2938
行动	-2939
行署	-2940
表现	-2941
表达	-2942
被炸	-2943
被评	-2944
要而	-2945
观念	-2946
认为	-2947
记录	-2948
记忆	-2949
记者	-2950
讲述	-2951
读者	-2952
象角	-2953
象预	-2954
负担	-2955
资产	-2956
资金	-2957
起了	-2958
跑道	-2959
路线	-2960
轨道	-2961
转让	-2962
辣椒	-2963
达成	-2964
还带	-2965
这些	-2966
这是	-2967
远远	-2968
选编	-2969
通信	-2970
通胀	-2971
速度	-2972
道涵	-2973
部长	-2974
里木	-2975
里窥	-2976
重庆	-2977
金色	-2978
金额	-2979
问候	-2980
问暖	-2981
队伍	-2982
防治	-2983
除了	-2984
随着	-2985
青少	-2986
靠着	-2987
领土	-2988
香榭	-2989
高挂	-2990
高效	-2991
高涨	-2992
鲁木	-2993
100	-2994
10°	-2995
30%	-2996
312	-2997
5.2	-2998
50%	-2999
▁%。	-3000
▁.5	-3001
▁.8	-3002
▁5、	-3003
▁一起	-3004
▁上海	-3005
▁专家	-3006
▁业绩	-3007
▁两国	-3008
▁中华	-3009
▁义诊	-3010
▁之路	-3011
▁买回	-3012
▁争取	-3013
▁二是	-3014
▁亩的	-3015
▁享誉	-3016
▁人们	-3017
▁人物	-3018
▁人的	-3019
▁今年	-3020
▁仍然	-3021
▁以上	-3022
▁件的	-3023
▁仿佛	-3024
▁伊斯	-3025
▁休眠	-3026
▁优质	-3027
▁传记	-3028
▁似乎	-3029
▁位于	-3030
▁作为	-3031
▁作用	-3032
▁依托	-3033
▁做好	-3034
▁元月	-3035
▁兄弟	-3036
▁充分	-3037
▁八项	-3038
▁兵书	-3039
▁兵法	-3040
▁具有	-3041
▁典籍	-3042
▁内容	-3043
▁冉冉	-3044
▁再次	-3045
▁军委	-3046
▁决心	-3047
▁准备	-3048
▁几个	-3049
▁几乎	-3050
▁出了	-3051
▁则多	-3052
▁创新	-3053
▁前进	-3054
▁剖析	-3055
▁动迁	-3056
▁募捐	-3057
▁十五	-3058
▁午夜	-3059
▁华南	-3060
▁协调	-3061
▁占全	-3062
▁占地	-3063
▁即将	-3064
▁厚的	-3065
▁县市	-3066
▁参展	-3067
▁又有	-3068
▁双向	-3069
▁双方	-3070
▁各级	-3071
▁名大	-3072
▁吐乌	-3073
▁听说	-3074
▁启发	-3075
▁呈现	-3076
▁周围	-3077
▁周年	-3078
▁喇叭	-3079
▁喜悦	-3080
▁因地	-3081
▁团体	-3082
▁园区	-3083
▁围绕	-3084
▁图文	-3085
▁在这	-3086
▁坐在	-3087
▁垦区	-3088
▁城区	-3089
▁培训	-3090
▁塑造	-3091
▁复苏	-3092
▁奉献	-3093
▁奶奶	-3094
▁她们	-3095
▁好评	-3096
▁如果	-3097
▁妥协	-3098
▁妻子	-3099
▁媒体	-3100
▁孩子	-3101
▁它们	-3102
▁安排	-3103
▁完善	-3104
▁审慎	-3105
▁客人	-3106
▁宣传	-3107
▁宣布	-3108
▁宿舍	-3109
▁寒风	-3110
▁尽早	-3111
▁尽管	-3112
▁屏幕	-3113
▁山沟	-3114
▁崇高	-3115
▁川籍	-3116
▁带领	-3117
▁常重	-3118
▁幅度	-3119
▁平凡	-3120
▁广州	-3121
▁应当	-3122
▁引导	-3123
▁弥补	-3124
▁当代	-3125
▁当地	-3126
▁形象	-3127
▁彭珮	-3128
▁待遇	-3129
▁很有	-3130
▁德国	-3131
▁必要	-3132
▁忘记	-3133
▁忧其	-3134
▁怀揣	-3135
▁态度	-3136
▁思路	-3137
▁性和	-3138
▁意味	-3139
▁成就	-3140
▁战役	-3141
▁战斗	-3142
▁截至	-3143
▁扎实	-3144
▁执行	-3145
▁承百	-3146
▁把我	-3147
▁抢救	-3148
▁担任	-3149
▁拜年	-3150
▁拿大	-3151
▁指挥	-3152
▁挑战	-3153
▁挑选	-3154
▁挤在	-3155
▁换届	-3156
▁描绘	-3157
▁摆脱	-3158
▁攻坚	-3159
▁故乡	-3160
▁数字	-3161
▁数的	-3162
▁斑斓	-3163
▁斗争	-3164
▁新闻	-3165
▁早期	-3166
▁时间	-3167
▁昆明	-3168
▁昌盛	-3169
▁春天	-3170
▁昨天	-3171
▁显示	-3172
▁晚会	-3173
▁普及	-3174
▁智慧	-3175
▁更是	-3176
▁最佳	-3177
▁期间	-3178
▁未来	-3179
▁未能	-3180
▁机遇	-3181
▁杨子	-3182
▁柳林	-3183
▁树立	-3184
▁根本	-3185
▁格外	-3186
▁梅塔	-3187
▁检查	-3188
▁检阅	-3189
▁概念	-3190
▁模式	-3191
▁模范	-3192
▁欢乐	-3193
▁歌唱	-3194
▁武装	-3195
▁每个	-3196
▁永远	-3197
▁江中	-3198
▁江淮	-3199
▁没收	-3200
▁注重	-3201
▁流通	-3202
▁浓厚	-3203
▁浪潮	-3204
▁消息	-3205
▁深刻	-3206
▁温宪	-3207
▁湖州	-3208
▁滋润	-3209
▁满意	-3210
▁演员	-3211
▁演队	-3212
▁烂漫	-3213
▁烈斯	-3214
▁然而	-3215
▁狠抓	-3216
▁独特	-3217
▁球化	-3218
▁瑞士	-3219
▁田野	-3220
▁画家	-3221
▁痕迹	-3222
▁瘫痪	-3223
▁登高	-3224
▁百家	-3225
▁省委	-3226
▁看到	-3227
▁真实	-3228
▁真情	-3229
▁真的	-3230
▁睦邻	-3231
▁瞩目	-3232
▁知道	-3233
▁破船	-3234
▁确实	-3235
▁祈祷	-3236
▁祝福	-3237
▁禁区	-3238
▁站在	-3239
▁第二	-3240
▁简单	-3241
▁类图	-3242
▁精粹	-3243
▁素质	-3244
▁紧张	-3245
▁累计	-3246
▁纪实	-3247
▁组成	-3248
▁经营	-3249
▁绘画	-3250
▁绵绵	-3251
▁缅怀	-3252
▁缓解	-3253
▁编写	-3254
▁编辑	-3255
▁编选	-3256
▁缩影	-3257
▁缺乏	-3258
▁羽毛	-3259
▁耕地	-3260
▁耕耘	-3261
▁耶德	-3262
▁聪明	-3263
▁肯定	-3264
▁胀率	-3265
▁背篓	-3266
▁脱了	-3267
▁至此	-3268
▁致富	-3269
▁舆论	-3270
▁艳的	-3271
▁花卉	-3272
▁获得	-3273
▁萝卜	-3274
▁著作	-3275
▁蔓延	-3276
▁血与	-3277
▁行动	-3278
▁衡到	-3279
▁表现	-3280
▁衷地	-3281
▁装加	-3282
▁观看	-3283
▁角村	-3284
▁誓词	-3285
▁议题	-3286
▁讲解	-3287
▁诚挚	-3288
▁该火	-3289
▁详细	-3290
▁谢意	-3291
▁豫剧	-3292
▁贯穿	-3293
▁贵州	-3294
▁赞赏	-3295
▁赠送	-3296
▁赤胆	-3297
▁软禁	-3298
▁辐射	-3299
▁输入	-3300
▁迎接	-3301
▁这一	-3302
▁送去	-3303
▁那里	-3304
▁郑州	-3305
▁都市	-3306
▁配置	-3307
▁钞票	-3308
▁锦绣	-3309
▁间的	-3310
▁防线	-3311
▁陆机	-3312
▁限制	-3313
▁限的	-3314
▁随处	-3315
▁雪域	-3316
▁露出	-3317
▁题材	-3318
▁首任	-3319
▁首脑	-3320
▁马来	-3321
▁骄傲	-3322
▁鸣枪	-3323
▁黄土	-3324
一九九	-3325
三下乡	-3326
业为主	-3327
中国常	-3328
中国画	-3329
中有升	-3330
主题性	-3331
之以恒	-3332
书记的	-3333
书记龚	-3334
了一个	-3335
了农民	-3336
了这一	-3337
于交通	-3338
人民币	-3339
人民布	-3340
代经典	-3341
先消灭	-3342
全国总	-3343
全面推	-3344
动人的	-3345
南部海	-3346
原有的	-3347
员会审	-3348
和华南	-3349
在国外	-3350
坪上村	-3351
大事录	-3352
大地震	-3353
大的轰	-3354
安全飞	-3355
对落后	-3356
巨额外	-3357
建谁有	-3358
成为连	-3359
成了一	-3360
成新币	-3361
房前屋	-3362
文化的	-3363
文明号	-3364
是一种	-3365
本是她	-3366
每一个	-3367
的一些	-3368
的主人	-3369
的光辉	-3370
的商品	-3371
的国家	-3372
的地位	-3373
的天空	-3374
的学者	-3375
的形象	-3376
的结果	-3377
的色彩	-3378
的说法	-3379
的间隔	-3380
织制衣	-3381
联合阵	-3382
联户办	-3383
自治区	-3384
跑道延	-3385
迎新年	-3386
这样的	-3387
长张启	-3388
高等级	-3389
10、5	-3390
1986	-3391
7000	-3392
85.2	-3393
—10°	-3394
▁.7%	-3395
▁197	-3396
▁400	-3397
▁三十部	-3398
▁东北部	-3399
▁乌鲁木	-3400
▁云南省	-3401
▁亩基本	-3402
▁从上月	-3403
▁价上涨	-3404
▁但也有	-3405
▁使命感	-3406
▁依多金	-3407
▁偏北风	-3408
▁八达岭	-3409
▁刘华清	-3410
▁刘步飞	-3411
▁初中版	-3412
▁北大荒	-3413
▁卡比拉	-3414
▁原子钟	-3415
▁各民主	-3416
▁周一期	-3417
▁商会议	-3418
▁塔里木	-3419
▁奇卢巴	-3420
▁孔效应	-3421
▁尉健行	-3422
▁局局长	-3423
▁并达成	-3424
▁庄机场	-3425
▁座谈会	-3426
▁庭农场	-3427
▁建交后	-3428
▁弦易辙	-3429
▁往事知	-3430
▁徐义昭	-3431
▁我以为	-3432
▁找上门	-3433
▁揽全局	-3434
▁旱之年	-3435
▁晚上到	-3436
▁有利于	-3437
▁有大雨	-3438
▁望未来	-3439
▁条直线	-3440
▁标志着	-3441
▁每年还	-3442
▁气象预	-3443
▁汪道涵	-3444
▁沧海横	-3445
▁河北省	-3446
▁油画展	-3447
▁津美术	-3448
▁烈军属	-3449
▁焦作市	-3450
▁王学贤	-3451
▁田庄乡	-3452
▁登长城	-3453
▁省十大	-3454
▁祝大家	-3455
▁科学院	-3456
▁秘书长	-3457
▁筑路人	-3458
▁约旦河	-3459
▁罗宾逊	-3460
▁罗马和	-3461
▁胡彩玲	-3462
▁荣毅仁	-3463
▁营中走	-3464
▁董建华	-3465
▁被称为	-3466
▁见成效	-3467
▁警官兵	-3468
▁让人们	-3469
▁课系列	-3470
▁贺年卡	-3471
▁超亿元	-3472
▁越来越	-3473
▁路上迈	-3474
▁迎来了	-3475
▁这两件	-3476
▁锤百炼	-3477
▁雅音乐	-3478
▁青少年	-3479
▁马尼拉	-3480
▁验收委	-3481
军八一飞	-3482
国建成富	-3483
在京上演	-3484
学者文丛	-3485
年报国志	-3486
持之以恒	-3487
敬爱的邓	-3488
生活如常	-3489
美好明天	-3490
美好的未	-3491
要而又极	-3492
里的村庄	-3493
靠着这种	-3494
▁5000	-3495
▁万元解困	-3496
▁伊斯兰堡	-3497
▁先进典型	-3498
▁八项主张	-3499
▁副书记龚	-3500
▁半本是她	-3501
▁华南大部	-3502
▁占全国总	-3503
▁又有多少	-3504
▁双向传送	-3505
▁各界人士	-3506
▁各级党委	-3507
▁名大中小	-3508
▁因地制宜	-3509
▁城区道路	-3510
▁基本路线	-3511
▁增长速度	-3512
▁孔书记的	-3513
▁尽早回应	-3514
▁巨大的轰	-3515
▁并购总额	-3516
▁庄严时刻	-3517
▁当代学术	-3518
▁形式多样	-3519
▁很有意义	-3520
▁拿起武器	-3521
▁新的一年	-3522
▁死于交通	-3523
▁毫不动摇	-3524
▁江中下游	-3525
▁独特个性	-3526
▁相对落后	-3527
▁省委书记	-3528
▁稳中有升	-3529
▁组成部分	-3530
▁统一大业	-3531
▁罗联合阵	-3532
▁考古文物	-3533
▁聪明才智	-3534
▁艳的五星	-3535
▁节日期间	-3536
▁装加工厂	-3537
▁谁建谁有	-3538
▁跃成为连	-3539
▁间的了解	-3540
▁随处可见	-3541
▁青年油画	-3542
▁首任大使	-3543
▁首脑会晤	-3544
▁马来西亚	-3545
▁亩基本农田	-3546
▁亿元人民币	-3547
▁冷空气前锋	-3548
▁卫生三下乡	-3549
▁召开第九届	-3550
▁各民主党派	-3551
▁并达成协议	-3552
▁江南和华南	-3553
▁类美好的未	-3554
▁罗马和米兰	-3555
▁走出了一条	-3556
▁边防军改组	-3557
▁青年文明号	-3558
▁飞机的间隔	-3559
▁5、10、5	-3560
▁东部和南部海	-3561
▁商会议第九届	-3562
▁孔书记的女儿	-3563
▁居民生活如常	-3564
▁川籍学者文丛	-3565
▁常重要而又极	-3566
▁庄机场跑道延	-3567
▁承百年报国志	-3568
▁把我国建成富	-3569
▁正是靠着这种	-3570
▁死于交通事故	-3571
▁藏文古代经典	-3572
▁都市里的村庄	-3573
▁验收委员会审	-3574
,1—	-3575
.43	-3576
12%	-3577
195	-3578
280	-3579
443	-3580
734	-3581
82%	-3582
;46	-3583
▁‰。	-3584
▁习惯	-3585
▁乳透	-3586
▁予以	-3587
▁亦会	-3588
▁伍绍	-3589
▁伙子	-3590
▁侧台	-3591
▁侧目	-3592
▁倘佯	-3593
▁借以	-3594
▁借助	-3595
▁储备	-3596
▁催人	-3597
▁催还	-3598
▁兆国	-3599
▁兆头	-3600
▁刊登	-3601
▁剑武	-3602
▁吉县	-3603
▁吉祥	-3604
▁否则	-3605
▁固定	-3606
▁圆润	-3607
▁圳街	-3608
▁堂收	-3609
▁堆死	-3610
▁堆群	-3611
▁奠定	-3612
▁姑妈	-3613
▁姜春	-3614
▁姜跌	-3615
▁娃小	-3616
▁宋振	-3617
▁宝贵	-3618
▁寻求	-3619
▁尝到	-3620
▁尝试	-3621
▁尺寸	-3622
▁巷的	-3623
▁巷队	-3624
▁恰逢	-3625
▁恶劣	-3626
▁悦地	-3627
▁戈却	-3628
▁扮得	-3629
▁扮演	-3630
▁抵京	-3631
▁拖拉	-3632
▁拘泥	-3633
▁挂起	-3634
▁损害	-3635
▁掌上	-3636
▁摘掉	-3637
▁摘登	-3638
▁摧残	-3639
▁摧毁	-3640
▁撤军	-3641
▁昂首	-3642
▁星夺	-3643
▁曹禺	-3644
▁杜天	-3645
▁杜比	-3646
▁枝杈	-3647
▁枝鲜	-3648
▁某一	-3649
▁校等	-3650
▁桂林	-3651
▁档次	-3652
▁档真	-3653
▁榭丽	-3654
▁欠账	-3655
▁毅仁	-3656
▁汽车	-3657
▁沈震	-3658
▁沉思	-3659
▁洗国	-3660
▁洗车	-3661
▁浇地	-3662
▁添了	-3663
▁灰和	-3664
▁烽火	-3665
▁牧村	-3666
▁狂欢	-3667
▁猪肉	-3668
▁玩具	-3669
▁珠塔	-3670
▁琼斯	-3671
▁男女	-3672
▁盆内	-3673
▁盆景	-3674
▁眉大	-3675
▁眉清	-3676
▁硬碰	-3677
▁礼物	-3678
▁竖起	-3679
▁笛大	-3680
▁笛子	-3681
▁策也	-3682
▁粉碎	-3683
▁累中	-3684
▁纵死	-3685
▁细细	-3686
▁缘到	-3687
▁网的	-3688
▁罚尾	-3689
▁耀目	-3690
▁耳闻	-3691
▁肩负	-3692
▁胸臆	-3693
▁腮的	-3694
▁般的	-3695
▁芳香	-3696
▁荡在	-3697
▁荡殃	-3698
▁萧乾	-3699
24.	-3700
254	-3701
554	-3702
913	-3703
▁乃至	-3704
▁伴有	-3705
▁假日	-3706
▁偏于	-3707
▁冰雕	-3708
▁剖学	-3709
▁勇军	-3710
▁哲学	-3711
▁圣约	-3712
▁塘里	-3713
▁奉为	-3714
▁婚妇	-3715
▁婚育	-3716
▁宏伟	-3717
▁宏观	-3718
▁宗旨	-3719
▁寺院	-3720
▁封面	-3721
▁序性	-3722
▁延伸	-3723
▁微笑	-3724
▁急剧	-3725
▁急速	-3726
▁患了	-3727
▁懈怠	-3728
▁抢客	-3729
▁拜酒	-3730
▁掉队	-3731
▁撰稿	-3732
▁敏感	-3733
▁敏捷	-3734
▁敞豪	-3735
▁旋律	-3736
▁旋的	-3737
▁易就	-3738
▁氛围	-3739
▁沪两	-3740
▁泽铣	-3741
▁洁的	-3742
▁洋葱	-3743
▁测定	-3744
▁浪费	-3745
▁淡淡	-3746
▁淡雅	-3747
▁潘驰	-3748
▁犹太	-3749
▁犹戎	-3750
▁猎豹	-3751
▁畅销	-3752
▁疑是	-3753
▁盘山	-3754
▁穿梭	-3755
▁穿着	-3756
▁童声	-3757
▁萧红	-3758
▁萨尔	-3759
▁蔚成	-3760
▁蕴涵	-3761
▁蕴藉	-3762
▁蛋鸡	-3763
▁袭人	-3764
▁袭击	-3765
▁览馆	-3766
▁触类	-3767
▁诚说	-3768
▁谨慎	-3769
▁赢得	-3770
▁赴塞	-3771
▁赶排	-3772
▁跋涉	-3773
▁跌大	-3774
▁输到	-3775
▁辣椒	-3776
▁迈出	-3777
▁迟在	-3778
▁迟迟	-3779
▁途径	-3780
▁逾古	-3781
▁遍与	-3782
▁邦邮	-3783
▁邻近	-3784
▁野开	-3785
▁铺盖	-3786
▁铺筑	-3787
▁锡生	-3788
▁键环	-3789
▁闪烁	-3790
▁闪耀	-3791
▁闹非	-3792
▁阔前	-3793
▁阻的	-3794
▁须知	-3795
▁颇有	-3796
▁食油	-3797
▁骤地	-3798
▁骤然	-3799
▁麻袋	-3800
▁麻雀	-3801
▁龚自	-3802
一下子	-3803
一个崭	-3804
一举中	-3805
一家年	-3806
一家证	-3807
一流专	-3808
一片欢	-3809
一直无	-3810
一直玩	-3811
一种更	-3812
一起迎	-3813
万公斤	-3814
上了归	-3815
上了自	-3816
上冉冉	-3817
下步入	-3818
不会像	-3819
不可淡	-3820
不合拍	-3821
不合格	-3822
不忘童	-3823
不敢贸	-3824
不断切	-3825
不明确	-3826
不相识	-3827
与了解	-3828
与沟通	-3829
与生态	-3830
中华医	-3831
为一般	-3832
为对于	-3833
主地加	-3834
丽生从	-3835
之一的	-3836
之外的	-3837
之际由	-3838
乏成功	-3839
乐乐团	-3840
也在茶	-3841
也有你	-3842
书立传	-3843
了两人	-3844
了中东	-3845
了全球	-3846
了大批	-3847
了我军	-3848
了部分	-3849
于用来	-3850
亚开馆	-3851
亚总统	-3852
产业的	-3853
产高效	-3854
亩水费	-3855
人与事	-3856
人与众	-3857
人为加	-3858
人到来	-3859
人在叩	-3860
人在评	-3861
人数比	-3862
亿人口	-3863
从象角	-3864
从这里	-3865
从长城	-3866
他自豪	-3867
代的更	-3868
以上货	-3869
以平均	-3870
以文物	-3871
以相信	-3872
以节日	-3873
众多女	-3874
会上讲	-3875
会实际	-3876
会金色	-3877
但发乎	-3878
但气温	-3879
位中学	-3880
低于美	-3881
体前夕	-3882
体有类	-3883
体有近	-3884
作如常	-3885
信念与	-3886
傍着三	-3887
元之间	-3888
充文字	-3889
先后整	-3890
入现代	-3891
全区所	-3892
全市查	-3893
八达岭	-3894
其中江	-3895
其用笔	-3896
具现代	-3897
军人发	-3898
军人那	-3899
▁剑平	-3900
▁病了	-3901
▁端的	-3902
▁筹资	-3903
▁算者	-3904
▁缓其	-3905
▁缓缓	-3906
▁缺时	-3907
▁胆的	-3908
▁脚印	-3909
▁语言	-3910
▁踏步	-3911
▁踏着	-3912
▁踏花	-3913
▁遇到	-3914
▁险动	-3915
▁险家	-3916
▁险金	-3917
▁零三	-3918
▁靠着	-3919
▁骨恐	-3920
▁黎人	-3921
▁黎巴	-3922
▁黎明	-3923
不同凡	-3924
中小园	-3925
于一九	-3926
人物创	-3927
位都是	-3928
作为东	-3929
作为夜	-3930
作为美	-3931
俊出席	-3932
其他各	-3933
其他类	-3934
凸现出	-3935
出现神	-3936
出音乐	-3937
分析与	-3938
刘华清	-3939
利于促	-3940
利地位	-3941
到一件	-3942
到一位	-3943
到一宗	-3944
到中雨	-3945
到全市	-3946
到成功	-3947
前已将	-3948
前高涨	-3949
加大开	-3950
勇敢坚	-3951
化不开	-3952
化和一	-3953
匠心的	-3954
区地位	-3955
区的雷	-3956
十万人	-3957
十五快	-3958
十五次	-3959
十分醒	-3960
华南北	-3961
南京中	-3962
南京市	-3963
占领土	-3964
历程所	-3965
原本是	-3966
原来的	-3967
原生态	-3968
去年十	-3969
县的焦	-3970
又一片	-3971
及大街	-3972
及新闻	-3973
发现典	-3974
发生了	-3975
发表了	-3976
取开放	-3977
取水费	-3978
古代手	-3979
古成果	-3980
句日常	-3981
只提前	-3982
可象角	-3983
史籍之	-3984
同样丰	-3985
名人专	-3986
名人屋	-3987
员时刻	-3988
和使用	-3989
和审美	-3990
和方法	-3991
和自我	-3992
和自来	-3993
和转让	-3994
和领土	-3995
囊人物	-3996
四上午	-3997
四周的	-3998
因种种	-3999
18.	-4000
33.	-4001
35%	-4002
48.	-4003
63.	-4004
8.1	-4005
87%	-4006
95%	-4007
▁享她	-4008
▁佩饰	-4009
▁六个	-4010
▁六位	-4011
▁净化	-4012
▁净的	-4013
▁别看	-4014
▁压力	-4015
▁吃过	-4016
▁妥善	-4017
▁妹三	-4018
▁妹再	-4019
▁季多	-4020
▁季花	-4021
▁异域	-4022
▁揭牌	-4023
▁揭示	-4024
▁映成	-4025
▁朝着	-4026
▁止他	-4027
▁毕生	-4028
▁毕竟	-4029
▁汉子	-4030
▁汉简	-4031
▁泾村	-4032
▁渡过	-4033
▁渡邕	-4034
▁滚滚	-4035
▁爆炸	-4036
▁牵挂	-4037
▁玉明	-4038
▁畜牧	-4039
一样坚	-4040
不同角	-4041
团同样	-4042
园区焦	-4043
国旗升	-4044
国的命	-4045
国防始	-4046
国防部	-4047
在一起	-4048
在全县	-4049
在发生	-4050
在各地	-4051
在深圳	-4052
在的星	-4053
在的深	-4054
在自民	-4055
在这里	-4056
在金色	-4057
地区阴	-4058
地平静	-4059
地接纳	-4060
地进入	-4061
型演员	-4062
处是欢	-4063
多不同	-4064
多少付	-4065
多的笑	-4066
大业将	-4067
大会后	-4068
大农场	-4069
大型温	-4070
大建筑	-4071
大成绩	-4072
大街狂	-4073
好像置	-4074
学习观	-4075
学开创	-4076
安全返	-4077
实地写	-4078
对使用	-4079
对这些	-4080
将对新	-4081
小农场	-4082
少年军	-4083
尽是那	-4084
层经营	-4085
展之作	-4086
山一直	-4087
山来到	-4088
广普及	-4089
广西又	-4090
底子厚	-4091
度自然	-4092
开来的	-4093
开馆牌	-4094
当时的	-4095
往里窥	-4096
得到保	-4097
心国防	-4098
性新闻	-4099
▁抵达	-4100
▁敞开	-4101
▁狭窄	-4102
一些动	-4103
为中心	-4104
了这个	-4105
伟报道	-4106
作者将	-4107
作者的	-4108
光大的	-4109
全部冲	-4110
全部撤	-4111
全部达	-4112
刚报道	-4113
创作演	-4114
到了离	-4115
华夏浩	-4116
在一些	-4117
多一些	-4118
学者的	-4119
将过去	-4120
工作者	-4121
年时间	-4122
总人数	-4123
总统扎	-4124
总统金	-4125
惯于用	-4126
意本领	-4127
成了两	-4128
成了适	-4129
成功一	-4130
我以为	-4131
或新建	-4132
所统计	-4133
手本领	-4134
扫除了	-4135
技法也	-4136
抓不懈	-4137
拟定了	-4138
挂起来	-4139
指被炸	-4140
推广普	-4141
支民间	-4142
政策下	-4143
文化遗	-4144
斯大街	-4145
斯科夫	-4146
新内容	-4147
新时期	-4148
新风采	-4149
无党派	-4150
无记忆	-4151
日报资	-4152
旧的厂	-4153
明确指	-4154
明这一	-4155
是使用	-4156
是做得	-4157
是发达	-4158
是工商	-4159
是广西	-4160
是明确	-4161
是艰巨	-4162
是这个	-4163
有关推	-4164
有对当	-4165
有所扩	-4166
有所遏	-4167
有方法	-4168
有气温	-4169
有的被	-4170
期的读	-4171
期间享	-4172
朽之作	-4173
村民开	-4174
村里的	-4175
来了办	-4176
来了小	-4177
极不相	-4178
标志着	-4179
次以上	-4180
步实施	-4181
每年召	-4182
每年拿	-4183
比去年	-4184
民主共	-4185
气温低	-4186
水时间	-4187
水的利	-4188
活动别	-4189
活动的	-4190
满全球	-4191
激光冷	-4192
灾事迹	-4193
爱好者	-4194
特比赛	-4195
玩的好	-4196
现实表	-4197
理之所	-4198
生产粮	-4199
▁吐鲁	-4200
▁吴宗	-4201
▁吴邦	-4202
▁嘉奖	-4203
▁嘉年	-4204
▁壮丽	-4205
▁壮族	-4206
▁壮歌	-4207
▁奏了	-4208
▁字与	-4209
▁审与	-4210
▁审议	-4211
▁宾朋	-4212
▁征着	-4213
▁忠心	-4214
▁招一	-4215
▁招待	-4216
▁招收	-4217
▁援助	-4218
▁援韩	-4219
▁料货	-4220
▁暖湿	-4221
▁木刻	-4222
▁朱镕	-4223
▁桥本	-4224
▁毛同	-4225
▁浓郁	-4226
▁烟稀	-4227
▁瓦买	-4228
▁瓦希	-4229
▁瓦材	-4230
▁瓦西	-4231
▁税超	-4232
▁竟涨	-4233
▁竟然	-4234
▁翻译	-4235
▁翻读	-4236
▁脸丰	-4237
▁范围	-4238
▁获益	-4239
▁菲卫	-4240
▁贾励	-4241
▁贾建	-4242
▁贾昭	-4243
▁跃跃	-4244
▁透视	-4245
▁邮政	-4246
▁雄强	-4247
▁露脸	-4248
生产风	-4249
生动读	-4250
生动鲜	-4251
生活在	-4252
生活的	-4253
生部长	-4254
用水放	-4255
用水谁	-4256
用笔精	-4257
由之路	-4258
电视塔	-4259
的中华	-4260
的中学	-4261
的事迹	-4262
的人生	-4263
的人际	-4264
的信念	-4265
的内容	-4266
的到来	-4267
的十五	-4268
的厂子	-4269
的回忆	-4270
的地方	-4271
的好奇	-4272
的好风	-4273
的姑妈	-4274
的学术	-4275
的审视	-4276
的审议	-4277
的年轻	-4278
的心灵	-4279
的情思	-4280
的政策	-4281
的文献	-4282
的文艺	-4283
的新居	-4284
的时候	-4285
的最新	-4286
的最深	-4287
的气候	-4288
的沉稳	-4289
的温暖	-4290
的火炮	-4291
的火车	-4292
的电视	-4293
的经历	-4294
的经验	-4295
的美术	-4296
的行列	-4297
的行政	-4298
的西欧	-4299
———	-4300
”、“	-4301
▁亮白	-4302
▁亮的	-4303
▁偿还	-4304
▁兑换	-4305
▁典还	-4306
▁刻哲	-4307
▁刻都	-4308
▁执拗	-4309
▁租私	-4310
▁租金	-4311
▁织在	-4312
▁绩是	-4313
▁绿影	-4314
▁聚一	-4315
▁舞动	-4316
▁苏联	-4317
▁苦功	-4318
▁请代	-4319
▁请有	-4320
▁请求	-4321
▁谢里	-4322
▁越那	-4323
▁速路	-4324
▁钟山	-4325
▁钟情	-4326
▁钟爱	-4327
▁限性	-4328
▁龙舞	-4329
万人奋	-4330
其总额	-4331
农民真	-4332
农民自	-4333
宫广场	-4334
年新年	-4335
文并茂	-4336
无事故	-4337
显下降	-4338
的西部	-4339
的评论	-4340
的重庆	-4341
的风采	-4342
省区的	-4343
着种种	-4344
石文字	-4345
研成果	-4346
第一条	-4347
第一笔	-4348
第三位	-4349
紧进行	-4350
约能源	-4351
线通信	-4352
织系统	-4353
经过严	-4354
给国防	-4355
统一战	-4356
统一的	-4357
老区办	-4358
者相信	-4359
而一些	-4360
而不懈	-4361
而不用	-4362
能作为	-4363
自发到	-4364
自发地	-4365
致不同	-4366
致问候	-4367
艰巨繁	-4368
色的彩	-4369
节日盛	-4370
节日管	-4371
节来临	-4372
表现力	-4373
表现性	-4374
觉行动	-4375
解的情	-4376
计的严	-4377
认为给	-4378
记者林	-4379
记者陈	-4380
读者对	-4381
资产委	-4382
资金和	-4383
起一股	-4384
起了激	-4385
起的旗	-4386
跟不上	-4387
路人相	-4388
路全长	-4389
轨道朝	-4390
轻农民	-4391
近万亩	-4392
还带着	-4393
这一切	-4394
这个村	-4395
这是俄	-4396
这是卖	-4397
这次喷	-4398
这种愿	-4399
▁修费	-4400
▁响应	-4401
▁响的	-4402
▁境外	-4403
▁声中	-4404
▁夏城	-4405
▁夏鼐	-4406
▁奖励	-4407
▁官董	-4408
▁官邸	-4409
▁差异	-4410
▁师友	-4411
▁师长	-4412
▁席了	-4413
▁扩展	-4414
▁抗洪	-4415
▁搞的	-4416
▁松劲	-4417
▁松欢	-4418
▁架次	-4419
▁架红	-4420
▁核心	-4421
▁桂冠	-4422
▁概和	-4423
▁概括	-4424
▁概是	-4425
▁浩浩	-4426
▁浩然	-4427
▁浩田	-4428
▁源财	-4429
▁潜力	-4430
▁珍惜	-4431
▁珍本	-4432
▁甚高	-4433
▁疆吐	-4434
▁疆安	-4435
▁疆的	-4436
▁辆车	-4437
体平衡	-4438
的风格	-4439
这种缺	-4440
进上海	-4441
进入管	-4442
进行粗	-4443
远远超	-4444
迟不敢	-4445
速公路	-4446
遇到过	-4447
部和东	-4448
部的韩	-4449
里来到	-4450
里祈祷	-4451
重地接	-4452
重新部	-4453
重新露	-4454
锲而不	-4455
长大的	-4456
门力量	-4457
限一般	-4458
随着郊	-4459
青年都	-4460
领新航	-4461
马和圣	-4462
高中版	-4463
高于美	-4464
高效优	-4465
高的敬	-4466
高的荣	-4467
高高挂	-4468
鹏报道	-4469
,198	-4470
,87.	-4471
,88%	-4472
.43‰	-4473
153.	-4474
2023	-4475
226.	-4476
2913	-4477
554.	-4478
8.1%	-4479
▁.49	-4480
▁.55	-4481
▁61—	-4482
▁万加元	-4483
▁上海市	-4484
▁两国建	-4485
▁丰富多	-4486
▁临之际	-4487
▁为平稳	-4488
▁书画集	-4489
▁买回来	-4490
▁二是凡	-4491
▁亦会较	-4492
▁享她劳	-4493
▁亮白昼	-4494
▁亮的国	-4495
▁亮的灶	-4496
▁人的歌	-4497
▁人的独	-4498
▁今年正	-4499
156	-4500
8.4	-4501
80%	-4502
914	-4503
▁丰产	-4504
▁买光	-4505
▁余件	-4506
▁余悸	-4507
▁修正	-4508
▁修筑	-4509
▁培养	-4510
▁尊严	-4511
▁尤以	-4512
▁尤其	-4513
▁恩来	-4514
▁授牌	-4515
▁断了	-4516
▁断深	-4517
▁横下	-4518
▁欣慰	-4519
▁潮有	-4520
▁白就	-4521
▁简直	-4522
▁羊毛	-4523
▁股激	-4524
▁荒山	-4525
▁荒机	-4526
▁荒草	-4527
▁谁受	-4528
▁谁管	-4529
▁配合	-4530
▁配方	-4531
▁阳光	-4532
▁雅乐	-4533
▁预测	-4534
▁预言	-4535
一国占	-4536
个人的	-4537
为主业	-4538
了人的	-4539
人的心	-4540
内外所	-4541
出了动	-4542
出了巨	-4543
出了联	-4544
国家民	-4545
国家的	-4546
国家税	-4547
就业渠	-4548
理会轮	-4549
的人来	-4550
8.4‰	-4551
▁丰产丰	-4552
▁件的再	-4553
▁优化和	-4554
▁伙子家	-4555
▁位于市	-4556
▁位于武	-4557
▁低通胀	-4558
▁何来了	-4559
▁余件和	-4560
▁作为卖	-4561
▁侧台柱	-4562
▁侧目远	-4563
▁俊出席	-4564
▁借以阐	-4565
▁债的巨	-4566
▁值得一	-4567
▁值得纪	-4568
▁假日献	-4569
▁做起来	-4570
▁傍着三	-4571
▁催人泪	-4572
▁催还的	-4573
▁充分地	-4574
▁六位女	-4575
▁兵书可	-4576
▁兵法名	-4577
▁典还采	-4578
▁写到了	-4579
▁冬以来	-4580
▁净的庭	-4581
▁凸现出	-4582
▁则不可	-4583
▁则多持	-4584
▁则多达	-4585
▁创新业	-4586
▁创新高	-4587
▁刻哲理	-4588
▁刻都在	-4589
▁剑平四	-4590
▁剑武安	-4591
▁办好事	-4592
▁功作出	-4593
▁动员会	-4594
▁匠心的	-4595
▁升起的	-4596
▁午夜钟	-4597
▁占全厂	-4598
▁卫生部	-4599
)98	-4600
▁』。	-4601
▁久便	-4602
▁伊兹	-4603
▁伊始	-4604
▁伊朗	-4605
▁划分	-4606
▁勒比	-4607
▁另有	-4608
▁叶利	-4609
▁听到	-4610
▁听她	-4611
▁听见	-4612
▁威胁	-4613
▁岗亭	-4614
▁左图	-4615
▁幅地	-4616
▁幅幅	-4617
▁幅标	-4618
▁找准	-4619
▁斤大	-4620
▁暖亮	-4621
▁束俘	-4622
▁留曲	-4623
▁离合	-4624
▁署在	-4625
▁羊油	-4626
▁若要	-4627
▁莫不	-4628
▁莫大	-4629
▁莫如	-4630
▁莫桑	-4631
▁莫迪	-4632
▁键是	-4633
▁齐全	-4634
下军装	-4635
为他们	-4636
书记黄	-4637
人们急	-4638
人们总	-4639
人们眼	-4640
人们诉	-4641
人民军	-4642
人民齐	-4643
他们代	-4644
他们的	-4645
他们造	-4646
出了心	-4647
务书记	-4648
华大使	-4649
去年仅	-4650
大使之	-4651
是一位	-4652
是一例	-4653
是他们	-4654
着日益	-4655
西亚就	-4656
)982	-4657
3000	-4658
▁举成为	-4659
▁久便着	-4660
▁享誉当	-4661
▁伊始刊	-4662
▁划分都	-4663
▁创作历	-4664
▁勒比和	-4665
▁县之一	-4666
▁参与了	-4667
▁参展的	-4668
▁又一举	-4669
▁双文明	-4670
▁反对分	-4671
▁反对强	-4672
▁叙自己	-4673
▁另一股	-4674
▁另有几	-4675
▁叶利钦	-4676
▁吉祥的	-4677
▁吐鲁番	-4678
▁听她们	-4679
▁听见有	-4680
▁听说后	-4681
▁启人的	-4682
▁吴邦国	-4683
▁吸收某	-4684
▁呈下降	-4685
▁命十七	-4686
▁喷发出	-4687
▁嘉年华	-4688
▁囊人物	-4689
▁团体的	-4690
▁图文兼	-4691
▁土地上	-4692
▁圣约翰	-4693
▁坪上村	-4694
▁堆群培	-4695
▁塘里游	-4696
▁境外客	-4697
▁处于不	-4698
▁处第一	-4699
89%	-4700
▁乎情	-4701
▁乎白	-4702
▁乎降	-4703
▁你们	-4704
▁冲突	-4705
▁刚到	-4706
▁助总	-4707
▁呼声	-4708
▁备受	-4709
▁备和	-4710
▁备的	-4711
▁失正	-4712
▁客户	-4713
▁客观	-4714
▁容之	-4715
▁容地	-4716
▁密而	-4717
▁层互	-4718
▁层大	-4719
▁峰每	-4720
▁排近	-4721
▁火树	-4722
▁火烧	-4723
▁烈感	-4724
▁烈的	-4725
▁秦始	-4726
▁纯真	-4727
▁若到	-4728
▁荣郭	-4729
▁蒙山	-4730
▁觉和	-4731
▁觉得	-4732
▁财长	-4733
▁销合	-4734
▁陈俊	-4735
▁陈维	-4736
▁需感	-4737
▁需求	-4738
▁额为	-4739
中国油	-4740
中国队	-4741
中国青	-4742
中的一	-4743
的一大	-4744
的一支	-4745
的一次	-4746
的风筝	-4747
▁乎情贵	-4748
▁乎白宫	-4749
▁乎降低	-4750
▁全面进	-4751
▁刚到部	-4752
▁危机中	-4753
▁呼声再	-4754
▁备受瞩	-4755
▁备和全	-4756
▁备的品	-4757
▁复苏轨	-4758
▁失正确	-4759
▁失记忆	-4760
▁她们是	-4761
▁如果一	-4762
▁妥善地	-4763
▁妹三人	-4764
▁妹再也	-4765
▁姜春云	-4766
▁媒体曝	-4767
▁字与图	-4768
▁它们就	-4769
▁它的建	-4770
▁安全事	-4771
▁安定了	-4772
▁客人猛	-4773
▁宫广场	-4774
▁容之余	-4775
▁容地兑	-4776
▁密而得	-4777
▁寒问暖	-4778
▁寺院高	-4779
▁导产业	-4780
▁导作用	-4781
▁封面题	-4782
▁尊严的	-4783
▁尤其是	-4784
▁尽快予	-4785
▁尽快送	-4786
▁局一日	-4787
▁层互访	-4788
▁层大花	-4789
▁居民利	-4790
▁居民最	-4791
▁届全国	-4792
▁峰每天	-4793
▁川民间	-4794
▁川联合	-4795
▁左图右	-4796
▁差外地	-4797
▁巷的高	-4798
▁带来可	-4799
10%	-4800
106	-4801
▁丝绸	-4802
▁丝都	-4803
▁众益	-4804
▁住两	-4805
▁住宅	-4806
▁住热	-4807
▁住进	-4808
▁便趋	-4809
▁准军	-4810
▁剧院	-4811
▁医典	-4812
▁医务	-4813
▁即使	-4814
▁即响	-4815
▁厅将	-4816
▁厅里	-4817
▁叙是	-4818
▁叙述	-4819
▁哈蒂	-4820
▁墨运	-4821
▁察提	-4822
▁察那	-4823
▁州市	-4824
▁州等	-4825
▁底子	-4826
▁底色	-4827
▁归来	-4828
▁忘了	-4829
▁念的	-4830
▁怎么	-4831
▁排上	-4832
▁排好	-4833
▁构保	-4834
▁注的	-4835
▁派和	-4836
▁眼于	-4837
▁眼界	-4838
▁籍是	-4839
▁续展	-4840
▁购买	-4841
▁购进	-4842
▁超额	-4843
▁鱼等	-4844
为文学	-4845
之路打	-4846
乡一起	-4847
县行动	-4848
国人民	-4849
等部门	-4850
足文学	-4851
▁丝都湖	-4852
▁众益处	-4853
▁住两个	-4854
▁住热泪	-4855
▁住进上	-4856
▁便趋向	-4857
▁兼并后	-4858
▁兼并额	-4859
▁准军事	-4860
▁医务室	-4861
▁厅将于	-4862
▁叙是很	-4863
▁叙述半	-4864
▁墨运用	-4865
▁察提炼	-4866
▁察那各	-4867
▁州等地	-4868
▁幅度为	-4869
▁幅度增	-4870
▁庆实际	-4871
▁序管制	-4872
▁应当建	-4873
▁底色和	-4874
▁庭进行	-4875
▁引了我	-4876
▁归者请	-4877
▁当地报	-4878
▁录作者	-4879
▁德国自	-4880
▁德国邮	-4881
▁必要担	-4882
▁必要的	-4883
▁忘记的	-4884
▁忠实地	-4885
▁念的转	-4886
▁态相对	-4887
▁怎么抓	-4888
▁思路是	-4889
▁急剧恶	-4890
▁性创作	-4891
▁性和创	-4892
▁恭城瑶	-4893
▁悦地滴	-4894
▁惊天地	-4895
▁惯于用	-4896
▁想起了	-4897
▁感人的	-4898
▁愿提出	-4899
▁临中	-4900
▁临县	-4901
▁临时	-4902
▁互帮	-4903
▁伟大	-4904
▁停机	-4905
▁停留	-4906
▁居多	-4907
▁序幕	-4908
▁或十	-4909
▁或者	-4910
▁材不	-4911
▁材料	-4912
▁极一	-4913
▁派出	-4914
▁激情	-4915
▁登山	-4916
▁益激	-4917
▁禁在	-4918
▁禁地	-4919
▁禁要	-4920
▁约翰	-4921
▁线已	-4922
▁胜之	-4923
▁胜枚	-4924
▁胡继	-4925
▁胡绳	-4926
▁茶色	-4927
▁评分	-4928
▁评选	-4929
▁迎式	-4930
▁迎来	-4931
▁述人	-4932
▁述的	-4933
▁述详	-4934
▁追溯	-4935
▁送旅	-4936
▁阶级	-4937
▁阿布	-4938
▁阿里	-4939
▁难以	-4940
▁震撼	-4941
▁震题	-4942
三结合	-4943
多年来	-4944
大的绿	-4945
好的势	-4946
好的成	-4947
好的照	-4948
媒人士	-4949
年来每	-4950
提前二	-4951
新的节	-4952
新的阵	-4953
的严峻	-4954
的设施	-4955
装系列	-4956
都没有	-4957
▁一年来	-4958
▁临中期	-4959
▁互帮互	-4960
▁停机坪	-4961
▁停留在	-4962
▁坐在一	-4963
▁居多数	-4964
▁戈却万	-4965
▁或十年	-4966
▁或者专	-4967
▁战斗故	-4968
▁所有者	-4969
▁扎实深	-4970
▁托底子	-4971
▁执行旨	-4972
▁扩大对	-4973
▁扫除了	-4974
▁扮演过	-4975
▁批全国	-4976
▁抗洪救	-4977
▁抢客人	-4978
▁抵达家	-4979
▁拖拉机	-4980
▁招收她	-4981
▁拥有下	-4982
▁拿大银	-4983
▁拿起笔	-4984
▁挂起崭	-4985
▁挤在门	-4986
▁揭示在	-4987
▁搜集收	-4988
▁搞好施	-4989
▁敏感尖	-4990
▁敞豪华	-4991
▁散文集	-4992
▁数字表	-4993
▁断深化	-4994
▁新的起	-4995
▁旋律久	-4996
▁旋的古	-4997
▁既有对	-4998
▁早期多	-4999
▁仅如	-5000
▁仅有	-5001
▁仍为	-5002
▁仍在	-5003
▁仍将	-5004
▁低了	-5005
▁何光	-5006
▁何识	-5007
▁何鲁	-5008
▁促效	-5009
▁副委	-5010
▁势头	-5011
▁势跃	-5012
▁午飞	-5013
▁印在	-5014
▁印尼	-5015
▁印的	-5016
▁变化	-5017
▁号码	-5018
▁号示	-5019
▁失传	-5020
▁奋的	-5021
▁寒峭	-5022
▁巨变	-5023
▁录了	-5024
▁录美	-5025
▁怀大	-5026
▁怀疑	-5027
▁批成	-5028
▁抓住	-5029
▁抓大	-5030
▁案头	-5031
▁案最	-5032
▁汇储	-5033
▁汇报	-5034
▁消除	-5035
▁游乐	-5036
▁游人	-5037
▁游客	-5038
▁潮难	-5039
▁独具	-5040
▁装装	-5041
▁贷承	-5042
▁贺卡	-5043
▁郑咏	-5044
▁采访	-5045
▁随手	-5046
▁黄山	-5047
▁黄菊	-5048
响乐团	-5049
▁仅如此	-5050
▁仍为阴	-5051
▁仍将持	-5052
▁何识别	-5053
▁何鲁丽	-5054
▁副委员	-5055
▁势跃然	-5056
▁午飞抵	-5057
▁印在我	-5058
▁印尼国	-5059
▁号示范	-5060
▁失传的	-5061
▁奋的神	-5062
▁完成党	-5063
▁录了行	-5064
▁怀大笑	-5065
▁怀疑的	-5066
▁批成员	-5067
▁早期有	-5068
▁昆明南	-5069
▁春天脚	-5070
▁春的心	-5071
▁春的气	-5072
▁昨天披	-5073
▁显示了	-5074
▁更在于	-5075
▁有时候	-5076
▁未能如	-5077
▁朽之作	-5078
▁材不必	-5079
▁村成为	-5080
▁杜比宁	-5081
▁杨子才	-5082
▁松欢快	-5083
▁构保持	-5084
▁构成了	-5085
▁某一题	-5086
▁柳林县	-5087
▁校等附	-5088
▁根本不	-5089
▁格外高	-5090
▁桂林漓	-5091
▁案最多	-5092
▁档次的	-5093
▁欠账太	-5094
▁欢乐祥	-5095
▁每年入	-5096
▁每年有	-5097
▁毛同恺	-5098
▁水的利	-5099
▁令两	-5100
▁令观	-5101
▁切关	-5102
▁升起	-5103
▁卡翁	-5104
▁命令	-5105
▁命脉	-5106
▁域性	-5107
▁域有	-5108
▁夜天	-5109
▁夜深	-5110
▁奥迪	-5111
▁己放	-5112
▁己的	-5113
▁承前	-5114
▁故中	-5115
▁故土	-5116
▁故明	-5117
▁施制	-5118
▁早年	-5119
▁曾敏	-5120
▁未接	-5121
▁未曾	-5122
▁满怀	-5123
▁满水	-5124
▁满足	-5125
▁球把	-5126
▁称为	-5127
▁称谓	-5128
▁笔触	-5129
▁笔讲	-5130
▁终把	-5131
▁罗昌	-5132
▁罗马	-5133
▁背土	-5134
▁胞首	-5135
▁营期	-5136
▁营的	-5137
▁营镇	-5138
▁落海	-5139
▁落进	-5140
▁街头	-5141
▁议政	-5142
▁访中	-5143
▁访时	-5144
▁负总	-5145
▁阿联	-5146
了一份	-5147
了一大	-5148
了一批	-5149
了一种	-5150
制定的	-5151
式开馆	-5152
的工程	-5153
进了两	-5154
▁令观者	-5155
▁切关怀	-5156
▁办了一	-5157
▁卡翁达	-5158
▁域性主	-5159
▁夜深人	-5160
▁己放弃	-5161
▁己的轻	-5162
▁承前启	-5163
▁故中丧	-5164
▁故土与	-5165
▁施制裁	-5166
▁未曾详	-5167
▁永远从	-5168
▁汇储备	-5169
▁江南及	-5170
▁汽车一	-5171
▁沉思的	-5172
▁没收的	-5173
▁洁提出	-5174
▁洁的市	-5175
▁洗车点	-5176
▁浙江率	-5177
▁浙江省	-5178
▁浩田上	-5179
▁涌现出	-5180
▁润五只	-5181
▁淡淡的	-5182
▁淡雅的	-5183
▁游乐园	-5184
▁滚滚硝	-5185
▁满怀信	-5186
▁演员和	-5187
▁演队向	-5188
▁潘大成	-5189
▁潮有广	-5190
▁潮难平	-5191
▁激发了	-5192
▁灰和水	-5193
▁点在于	-5194
▁烈感人	-5195
▁烈的象	-5196
▁热的年	-5197
▁物立传	-5198
▁犹太人	-5199
▁亩地	-5200
▁份地	-5201
▁份施	-5202
▁份额	-5203
▁八月	-5204
▁刘志	-5205
▁刘振	-5206
▁刘明	-5207
▁刘盛	-5208
▁友协	-5209
▁友谊	-5210
▁告后	-5211
▁告辞	-5212
▁告重	-5213
▁园里	-5214
▁围内	-5215
▁士学	-5216
▁头人	-5217
▁头捐	-5218
▁套特	-5219
▁孙子	-5220
▁岭攀	-5221
▁座都	-5222
▁愿干	-5223
▁愿者	-5224
▁愿这	-5225
▁扎达	-5226
▁拉克	-5227
▁按正	-5228
▁捐衣	-5229
▁望无	-5230
▁求得	-5231
▁洞箫	-5232
▁热气	-5233
▁热门	-5234
▁献给	-5235
▁献辞	-5236
▁福在	-5237
▁类的	-5238
▁议和	-5239
▁讯导	-5240
▁讯据	-5241
▁较少	-5242
▁郑振	-5243
