<pad>	0
[UNK]	0
▁,	-0
▁的	-1
▁。	-2
▁、	-3
▁中	-4
▁1	-5
▁一	-6
▁人	-7
▁和	-8
▁了	-9
▁在	-10
▁新	-11
▁大	-12
▁发	-13
▁国	-14
▁”	-15
▁是	-16
▁全	-17
▁地	-18
▁上	-19
▁这	-20
▁有	-21
▁为	-22
▁中国	-23
▁文	-24
▁农	-25
▁经	-26
▁年	-27
▁不	-28
▁出	-29
▁建	-30
▁19	-31
▁以	-32
▁我	-33
▁开	-34
▁生	-35
▁0	-36
▁199	-37
▁“	-38
▁工	-39
▁2	-40
▁多	-41
▁成	-42
▁对	-43
▁日	-44
▁他	-45
▁同	-46
▁政	-47
▁各	-48
▁自	-49
▁时	-50
▁重	-51
▁与	-52
▁进	-53
▁发展	-54
▁市	-55
▁来	-56
▁下	-57
▁主	-58
▁家	-59
▁经济	-60
▁人民	-61
▁世	-62
▁到	-63
▁之	-64
▁学	-65
▁记	-66
▁3	-67
▁两	-68
▁说	-69
▁水	-70
▁(	-71
▁实	-72
▁万	-73
▁共	-74
▁高	-75
▁本	-76
▁关	-77
▁历	-78
▁改	-79
▁起	-80
▁美	-81
▁会	-82
▁前	-83
▁作	-84
▁部	-85
▁》	-86
▁我们	-87
▁事	-88
▁北	-89
▁南	-90
▁特	-91
▁等	-92
..	-93
▁公	-94
▁总	-95
▁方	-96
▁小	-97
▁个	-98
▁华	-99
▁将	-100
▁香	-101
▁新年	-102
▁建设	-103
▁记者	-104
▁党	-105
▁村	-106
▁历史	-107
▁元	-108
▁化	-109
▁而	-110
▁加	-111
▁后	-112
▁;	-113
▁现	-114
▁一个	-115
▁5	-116
▁计	-117
▁6	-118
▁从	-119
▁代	-120
▁基	-121
▁社	-122
▁00	-123
▁香港	-124
▁全国	-125
▁于	-126
▁企	-127
▁第	-128
▁企业	-129
▁产	-130
▁提	-131
▁民	-132
▁要	-133
▁农业	-134
▁交	-135
▁就	-136
▁行	-137
▁资	-138
▁9	-139
▁已	-140
▁广	-141
▁国家	-142
▁计划	-143
▁:	-144
▁创	-145
▁推	-146
▁着	-147
▁面	-148
▁世界	-149
▁政府	-150
▁外	-151
▁4	-152
▁8	-153
▁过	-154
▁还	-155
▁里	-156
▁山	-157
▁性	-158
▁长	-159
▁集	-160
▁书	-161
▁县	-162
▁10	-163
▁工作	-164
▁《	-165
▁今	-166
▁户	-167
▁精	-168
▁三	-169
▁举	-170
▁其	-171
▁分	-172
▁利	-173
▁可	-174
▁好	-175
▁表	-176
▁十	-177
▁增	-178
▁当	-179
▁报	-180
▁活	-181
▁联	-182
▁通	-183
▁—	-184
▁也	-185
▁使	-186
▁安	-187
▁最	-188
▁正	-189
▁结	-190
▁军	-191
▁明	-192
▁由	-193
▁组	-194
▁7	-195
▁形	-196
▁所	-197
▁无	-198
▁电	-199
▁达	-200
▁保	-201
▁去	-202
▁如	-203
生育	-204
▁他们	-205
▁月	-206
▁近	-207
▁青	-208
▁首	-209
▁南非	-210
▁本报	-211
▁计划生育	-212
▁)	-213
▁战	-214
▁北京	-215
▁业	-216
▁先	-217
▁心	-218
▁投	-219
▁相	-220
▁管	-221
▁都	-222
▁出版	-223
▁社会	-224
▁原	-225
▁此	-226
▁气	-227
▁祖	-228
▁新的	-229
▁体	-230
▁内	-231
▁合	-232
▁图	-233
▁群	-234
▁金	-235
▁祖国	-236
▁优	-237
▁力	-238
▁区	-239
▁天	-240
▁委	-241
▁平	-242
▁收	-243
▁机	-244
▁每	-245
▁统	-246
▁能	-247
▁两岸	-248
▁活动	-249
▁们	-250
▁传	-251
▁名	-252
▁更	-253
▁次	-254
▁老	-255
▁问	-256
▁地区	-257
▁1997	-258
▁得	-259
▁江	-260
▁理	-261
▁用	-262
▁目	-263
▁生活	-264
▁改革	-265
▁进行	-266
▁回	-267
▁情	-268
▁意	-269
▁指	-270
▁解	-271
▁领	-272
▁工程	-273
▁文明	-274
▁亿	-275
▁制	-276
▁参	-277
▁深	-278
▁者	-279
▁职	-280
▁被	-281
▁动	-282
▁向	-283
▁子	-284
▁给	-285
▁节	-286
▁关系	-287
▁困	-288
▁城	-289
▁服	-290
▁继	-291
▁西	-292
▁路	-293
华社	-294
▁20	-295
▁农民	-296
▁职工	-297
▁新华社	-298
▁乡	-299
▁团	-300
▁坚	-301
▁处	-302
▁展	-303
▁带	-304
▁强	-305
▁思	-306
▁法	-307
▁看	-308
▁中央	-309
▁音	-310
▁实现	-311
▁第一	-312
▁精神	-313
▁群众	-314
▁问题	-315
▁.	-316
▁位	-317
▁又	-318
▁条	-319
▁盛	-320
▁致	-321
▁认	-322
▁1998	-323
▁及	-324
▁史	-325
▁据	-326
▁海	-327
▁维	-328
▁车	-329
▁那	-330
▁中华	-331
▁统一	-332
▁取	-333
▁环	-334
▁画	-335
▁道	-336
▁举行	-337
▁交通	-338
▁国际	-339
▁市场	-340
▁台	-341
▁完	-342
▁干	-343
▁引	-344
▁感	-345
▁把	-346
▁创作	-347
▁开始	-348
▁文化	-349
▁生产	-350
▁组织	-351
▁青年	-352
....	-353
▁再	-354
▁几	-355
▁千	-356
▁反	-357
▁她	-358
▁张	-359
▁数	-360
▁比	-361
▁”,	-362
▁代表	-363
▁元旦	-364
▁共同	-365
▁困难	-366
▁成为	-367
▁音乐	-368
▁东	-369
▁九	-370
▁整	-371
▁演	-372
▁级	-373
▁英	-374
▁规	-375
▁走	-376
▁转	-377
▁银	-378
▁题	-379
▁风	-380
▁领导	-381
▁%	-382
▁专	-383
▁严	-384
▁二	-385
▁卢	-386
▁厂	-387
▁科	-388
▁良	-389
▁——	-390
▁一年	-391
▁去年	-392
▁文学	-393
▁服务	-394
▁五	-395
▁定	-396
▁应	-397
▁欢	-398
▁祝	-399
▁稳	-400
▁系	-401
▁艺	-402
▁讲	-403
▁贫	-404
▁项	-405
云龙	-406
▁世纪	-407
▁了一	-408
▁事业	-409
▁今天	-410
▁方面	-411
▁的一	-412
▁结合	-413
▁自己	-414
▁重要	-415
▁银行	-416
▁丛	-417
▁入	-418
▁决	-419
▁协	-420
▁双	-421
▁只	-422
▁影	-423
▁支	-424
▁教	-425
▁然	-426
▁率	-427
▁省	-428
▁知	-429
▁积	-430
▁读	-431
▁连	-432
▁产业	-433
▁我国	-434
▁民族	-435
▁水利	-436
▁管理	-437
▁这一	-438
▁做	-439
▁局	-440
▁愿	-441
▁没	-442
▁点	-443
▁种	-444
▁万元	-445
▁丛书	-446
▁卢布	-447
▁基础	-448
▁村民	-449
▁美国	-450
▁盛云龙	-451
▁俄	-452
▁兵	-453
▁四	-454
▁因	-455
▁帮	-456
▁度	-457
▁手	-458
▁技	-459
▁流	-460
▁编	-461
▁考	-462
▁观	-463
▁许	-464
▁”。	-465
▁人的	-466
▁传统	-467
▁政治	-468
▁继续	-469
▁这个	-470
▁并	-471
▁很	-472
▁武	-473
▁物	-474
▁田	-475
▁选	-476
▁队	-477
▁12	-478
▁主要	-479
▁人们	-480
▁发表	-481
▁和平	-482
▁报道	-483
▁积极	-484
▁兼	-485
▁努	-486
▁少	-487
▁期	-488
▁步	-489
▁清	-490
▁爱	-491
▁真	-492
▁费	-493
▁运	-494
▁飞	-495
▁加强	-496
▁努力	-497
▁基本	-498
▁外交	-499
▁学者	-500
▁年来	-501
▁投资	-502
▁环境	-503
▁贫困	-504
▁资金	-505
▁金融	-506
▁信	-507
▁具	-508
▁减	-509
▁半	-510
▁受	-511
▁场	-512
▁女	-513
▁巴	-514
▁接	-515
▁标	-516
▁界	-517
▁百	-518
▁研	-519
▁紧	-520
▁设	-521
▁退	-522
▁马	-523
一步	-524
日电	-525
▁一些	-526
▁增长	-527
▁大使	-528
▁表示	-529
▁进一步	-530
▁1996	-531
▁义	-532
▁光	-533
▁办	-534
▁古	-535
▁尽	-536
▁想	-537
▁放	-538
▁林	-539
▁航	-540
▁货	-541
▁钱	-542
▁间	-543
▁作品	-544
▁取得	-545
▁开放	-546
▁总统	-547
▁目前	-548
▁研究	-549
▁稳定	-550
▁联合	-551
▁艺术	-552
▁出版社	-553
▁价	-554
▁任	-555
▁升	-556
▁占	-557
▁周	-558
▁商	-559
▁喜	-560
▁常	-561
▁往	-562
▁扶	-563
▁摄	-564
▁效	-565
▁春	-566
▁直	-567
▁脱	-568
▁论	-569
▁调	-570
▁谋	-571
▁身	-572
▁馆	-573
▁驻	-574
▁鲜	-575
▁书记	-576
▁保持	-577
▁全面	-578
▁公司	-579
▁干部	-580
▁影响	-581
▁收入	-582
▁没有	-583
▁考古	-584
▁自治	-585
▁许多	-586
▁通过	-587
▁重庆	-588
▁自己的	-589
▁『	-590
▁依	-591
▁兴	-592
▁写	-593
▁岁	-594
▁必	-595
▁志	-596
▁王	-597
▁立	-598
▁较	-599
▁迎	-600
▁人物	-601
▁作为	-602
▁可以	-603
▁同志	-604
▁坚持	-605
▁建立	-606
▁形成	-607
▁技术	-608
▁投入	-609
▁提供	-610
▁支持	-611
▁特别	-612
▁现代	-613
▁集团	-614
▁八	-615
▁刘	-616
▁则	-617
▁印	-618
▁却	-619
▁奋	-620
▁宣	-621
▁希	-622
▁慰	-623
▁未	-624
▁权	-625
▁歌	-626
▁澳	-627
▁笔	-628
▁至	-629
▁艰	-630
▁见	-631
▁警	-632
▁话	-633
▁贸	-634
▁防	-635
泽民	-636
美元	-637
▁上海	-638
▁中的	-639
▁人士	-640
▁以及	-641
▁出了	-642
▁参加	-643
▁同胞	-644
▁增加	-645
▁委员	-646
▁安全	-647
▁家庭	-648
▁已经	-649
▁开发	-650
▁提高	-651
▁美术	-652
▁货币	-653
▁起来	-654
▁集体	-655
▁———	-656
▁亿美元	-657
▁江泽民	-658
▁音乐会	-659
▁亚	-660
▁令	-661
▁包	-662
▁号	-663
▁宁	-664
▁彩	-665
▁快	-666
▁态	-667
▁才	-668
▁按	-669
▁故	-670
▁早	-671
▁河	-672
▁油	-673
▁满	-674
▁程	-675
▁空	-676
▁纪	-677
▁落	-678
▁谈	-679
▁象	-680
▁边	-681
▁量	-682
▁随	-683
▁难	-684
九九	-685
其琛	-686
▁80	-687
▁主义	-688
▁人员	-689
▁各地	-690
▁合作	-691
▁大学	-692
▁完成	-693
▁得到	-694
▁慰问	-695
▁成功	-696
▁教育	-697
▁日本	-698
▁时间	-699
▁有关	-700
▁自然	-701
▁还有	-702
▁一九九	-703
▁钱其琛	-704
▁些	-705
▁亩	-706
▁仍	-707
▁促	-708
▁健	-709
▁克	-710
▁初	-711
▁夜	-712
▁套	-713
▁它	-714
▁巨	-715
▁曾	-716
▁治	-717
▁温	-718
▁激	-719
▁独	-720
▁称	-721
▁色	-722
▁著	-723
▁藏	-724
▁负	-725
▁超	-726
▁逐	-727
▁造	-728
▁采	-729
▁门	-730
▁非	-731
仪式	-732
▁15	-733
▁人口	-734
▁优势	-735
▁先生	-736
▁关心	-737
▁农村	-738
▁创造	-739
▁回归	-740
▁团结	-741
▁图片	-742
▁广大	-743
▁思想	-744
▁扶贫	-745
▁推动	-746
▁提出	-747
▁政协	-748
▁的人	-749
▁解决	-750
▁资源	-751
▁过去	-752
▁自治区	-753
▁....	-754
▁......	-755
▁仅	-756
▁伟	-757
▁便	-758
▁充	-759
▁副	-760
▁即	-761
▁变	-762
▁员	-763
▁品	-764
▁头	-765
▁奇	-766
▁孔	-767
▁孙	-768
▁客	-769
▁导	-770
▁布	-771
▁座	-772
▁持	-773
▁李	-774
▁极	-775
▁波	-776
▁游	-777
▁火	-778
▁版	-779
▁状	-780
▁米	-781
▁繁	-782
▁背	-783
▁花	-784
▁该	-785
▁黄	-786
▁下降	-787
▁两国	-788
▁今年	-789
▁全球	-790
▁全部	-791
▁决定	-792
▁减少	-793
▁各界	-794
▁山区	-795
▁希望	-796
▁帮助	-797
▁开展	-798
▁成就	-799
▁来自	-800
▁每年	-801
▁澳门	-802
▁英雄	-803
▁读者	-804
▁起了	-805
:“	-806
▁云	-807
▁亲	-808
▁份	-809
▁众	-810
▁低	-811
▁养	-812
▁劳	-813
▁危	-814
▁友	-815
▁吕	-816
▁吸	-817
▁园	-818
▁型	-819
▁存	-820
▁居	-821
▁庆	-822
▁探	-823
▁曲	-824
▁望	-825
▁热	-826
▁照	-827
▁确	-828
▁示	-829
▁茶	-830
▁访	-831
▁财	-832
▁送	-833
▁邓	-834
▁郑	-835
▁销	-836
▁阶	-837
▁革	-838
▁韩	-839
也纳	-840
▁30	-841
▁万人	-842
▁中心	-843
▁为主	-844
▁乡镇	-845
▁促进	-846
▁全区	-847
▁公路	-848
▁兼并	-849
▁参与	-850
▁双泾	-851
▁吕梁	-852
▁好的	-853
▁宁夏	-854
▁小型	-855
▁开馆	-856
▁所有	-857
▁推进	-858
▁条件	-859
▁来的	-860
▁由于	-861
▁脱贫	-862
▁节日	-863
▁西藏	-864
▁认为	-865
▁谋略	-866
▁进入	-867
▁退伍	-868
▁韩国	-869
▁维也纳	-870
▁!	-871
▁’	-872
▁乐	-873
▁典	-874
▁冷	-875
▁卡	-876
▁卫	-877
▁召	-878
▁徐	-879
▁恢	-880
▁承	-881
▁抓	-882
▁拉	-883
▁晚	-884
▁根	-885
▁格	-886
▁登	-887
▁眼	-888
▁粮	-889
▁线	-890
▁终	-891
▁罗	-892
▁街	-893
▁装	-894
▁让	-895
▁贵	-896
▁贺	-897
、《	-898
和国	-899
小平	-900
▁一起	-901
▁严重	-902
▁人均	-903
▁亿元	-904
▁会议	-905
▁伟大	-906
▁全市	-907
▁具有	-908
▁危机	-909
▁台湾	-910
▁学术	-911
▁带来	-912
▁形式	-913
▁报告	-914
▁指导	-915
▁正式	-916
▁民主	-917
▁水平	-918
▁电视	-919
▁的大	-920
▁科技	-921
▁经营	-922
▁费县	-923
▁这样	-924
▁这种	-925
▁部分	-926
▁》、《	-927
▁共和国	-928
▁考古学	-929
▁联合国	-930
▁邓小平	-931
31	-932
▁?	-933
▁』	-934
▁但	-935
▁值	-936
▁停	-937
▁切	-938
▁功	-939
▁寒	-940
▁怀	-941
▁批	-942
▁拥	-943
▁敬	-944
▁消	-945
▁港	-946
▁胜	-947
▁胡	-948
▁虽	-949
▁证	-950
▁评	-951
▁跨	-952
▁追	-953
▁速	-954
▁遗	-955
▁需	-956
▁,“	-957
▁:“	-958
▁》,	-959
▁一种	-960
▁产品	-961
▁以来	-962
▁使用	-963
▁先进	-964
▁其他	-965
▁分别	-966
▁到了	-967
▁化的	-968
▁发生	-969
▁各种	-970
▁地震	-971
▁城乡	-972
▁大家	-973
▁实施	-974
▁对于	-975
▁广场	-976
▁强调	-977
▁情况	-978
▁改值	-979
▁故事	-980
▁气温	-981
▁系列	-982
▁紧密	-983
▁行政	-984
▁规模	-985
▁解放	-986
▁负责	-987
▁这些	-988
▁连续	-989
▁都是	-990
▁重视	-991
▁革命	-992
▁项目	-993
▁首都	-994
▁·	-995
▁丰	-996
▁京	-997
▁儿	-998
▁务	-999
▁势	-1000
▁医	-1001
▁墨	-1002
▁底	-1003
▁德	-1004
▁怎	-1005
▁救	-1006
▁旅	-1007
▁旧	-1008
▁显	-1009
▁样	-1010
▁注	-1011
▁洲	-1012
▁焦	-1013
▁献	-1014
▁突	-1015
▁筹	-1016
▁红	-1017
▁约	-1018
▁言	-1019
▁责	-1020
▁质	-1021
▁贷	-1022
▁适	-1023
▁镇	-1024
▁阿	-1025
▁额	-1026
五大	-1027
▁0%	-1028
▁一定	-1029
▁上的	-1030
▁不同	-1031
▁不断	-1032
▁主席	-1033
▁之间	-1034
▁交流	-1035
▁公斤	-1036
▁利益	-1037
▁制度	-1038
▁十分	-1039
▁召开	-1040
▁各国	-1041
▁在一	-1042
▁在这	-1043
▁城市	-1044
▁基金	-1045
▁奋斗	-1046
▁她们	-1047
▁实行	-1048
▁建交	-1049
▁性的	-1050
▁恢复	-1051
▁探索	-1052
▁推出	-1053
▁政策	-1054
▁旅游	-1055
▁时代	-1056
▁明天	-1057
▁来到	-1058
▁气氛	-1059
▁油画	-1060
▁的新	-1061
▁系统	-1062
▁繁荣	-1063
▁维护	-1064
▁老人	-1065
▁良好	-1066
▁表演	-1067
▁要求	-1068
▁记录	-1069
▁贷款	-1070
▁达到	-1071
▁进程	-1072
▁部门	-1073
▁重点	-1074
▁双泾村	-1075
▁争	-1076
▁件	-1077
▁你	-1078
▁冬	-1079
▁冲	-1080
▁博	-1081
▁另	-1082
▁命	-1083
▁哈	-1084
▁善	-1085
▁土	-1086
▁妇	-1087
▁官	-1088
▁幅	-1089
▁扎	-1090
▁拍	-1091
▁控	-1092
▁旗	-1093
▁既	-1094
▁普	-1095
▁智	-1096
▁瑞	-1097
▁甚	-1098
▁留	-1099
▁短	-1100
▁破	-1101
▁素	-1102
▁营	-1103
▁蒙	-1104
▁请	-1105
▁趋	-1106
▁辉	-1107
▁违	-1108
▁阳	-1109
▁附	-1110
▁陈	-1111
▁雨	-1112
▁鱼	-1113
产品	-1114
其中	-1115
耶德	-1116
色列	-1117
▁%。	-1118
▁.5	-1119
▁70	-1120
▁上午	-1121
▁专家	-1122
▁了解	-1123
▁众多	-1124
▁健康	-1125
▁党的	-1126
▁关于	-1127
▁农副	-1128
▁出现	-1129
▁劳动	-1130
▁包括	-1131
▁华人	-1132
▁原则	-1133
▁反映	-1134
▁发挥	-1135
▁各类	-1136
▁同时	-1137
▁同样	-1138
▁后的	-1139
▁四川	-1140
▁国内	-1141
▁地方	-1142
▁多少	-1143
▁大的	-1144
▁如何	-1145
▁存款	-1146
▁学生	-1147
▁定了	-1148
▁年的	-1149
▁当地	-1150
▁总理	-1151
▁战斗	-1152
▁拍卖	-1153
▁改变	-1154
▁整理	-1155
▁方案	-1156
▁方针	-1157
▁期间	-1158
▁焦作	-1159
▁状况	-1160
▁现在	-1161
▁理论	-1162
▁的心	-1163
▁的是	-1164
▁示范	-1165
▁虽然	-1166
▁表现	-1167
▁警察	-1168
▁讲话	-1169
▁谈判	-1170
▁责任	-1171
▁违章	-1172
▁道路	-1173
▁重大	-1174
▁198	-1175
▁以色列	-1176
▁委员会	-1177
▁农副产品	-1178
▁丁	-1179
▁七	-1180
▁丝	-1181
▁互	-1182
▁什	-1183
▁介	-1184
▁伊	-1185
▁住	-1186
▁刚	-1187
▁呼	-1188
▁声	-1189
▁复	-1190
▁夏	-1191
▁失	-1192
▁始	-1193
▁审	-1194
▁富	-1195
▁庄	-1196
▁或	-1197
▁拿	-1198
▁振	-1199
▁措	-1200
▁搞	-1201
▁散	-1202
▁斯	-1203
▁果	-1204
▁树	-1205
▁案	-1206
▁死	-1207
▁汇	-1208
▁浙	-1209
▁石	-1210
▁离	-1211
▁秦	-1212
▁纯	-1213
▁综	-1214
▁育	-1215
▁若	-1216
▁莫	-1217
▁视	-1218
▁远	-1219
▁配	-1220
▁阵	-1221
▁降	-1222
▁雅	-1223
▁雪	-1224
▁雷	-1225
▁顺	-1226
七年	-1227
两制	-1228
利设	-1229
务院	-1230
图片	-1231
大利	-1232
少年	-1233
斯坦	-1234
理论	-1235
罗斯	-1236
▁13	-1237
▁25	-1238
▁50	-1239
▁60	-1240
▁不是	-1241
▁个人	-1242
▁义务	-1243
▁介绍	-1244
▁任务	-1245
▁作用	-1246
▁作者	-1247
▁党派	-1248
▁出席	-1249
▁前夕	-1250
▁前进	-1251
▁北大	-1252
▁卫生	-1253
▁古代	-1254
▁各项	-1255
▁喜庆	-1256
▁园区	-1257
▁国旗	-1258
▁学习	-1259
▁小扎	-1260
▁平均	-1261
▁广泛	-1262
▁庆祝	-1263
▁开拓	-1264
▁必须	-1265
▁怎样	-1266
▁成了	-1267
▁战略	-1268
▁拥有	-1269
▁持续	-1270
▁推广	-1271
▁措施	-1272
▁改善	-1273
▁散文	-1274
▁旗帜	-1275
▁更加	-1276
▁机场	-1277
▁正是	-1278
▁武器	-1279
▁浙江	-1280
▁物质	-1281
▁特困	-1282
▁特色	-1283
▁看到	-1284
▁真正	-1285
▁知识	-1286
▁第二	-1287
▁粮食	-1288
▁组成	-1289
▁结构	-1290
▁综合	-1291
▁而不	-1292
▁联系	-1293
▁致富	-1294
▁逐步	-1295
▁部长	-1296
▁重新	-1297
▁阶段	-1298
▁需要	-1299
利设施	-1300
国两制	-1301
▁俄罗斯	-1302
▁国务院	-1303
▁大学生	-1304
▁小型水	-1305
▁青少年	-1306
▁1991	-1307
▁小扎耶德	-1308
▁开馆仪式	-1309
▁一九九七年	-1310
▁邓小平理论	-1311
▁小型水利设施	-1312
▁伤	-1313
▁伴	-1314
▁何	-1315
▁修	-1316
▁准	-1317
▁列	-1318
▁单	-1319
▁口	-1320
▁启	-1321
▁域	-1322
▁培	-1323
▁塔	-1324
▁境	-1325
▁容	-1326
▁密	-1327
▁尊	-1328
▁层	-1329
▁岗	-1330
▁待	-1331
▁忘	-1332
▁扩	-1333
▁找	-1334
▁挑	-1335
▁挤	-1336
▁捐	-1337
▁描	-1338
▁摆	-1339
▁景	-1340
▁暖	-1341
▁朋	-1342
▁材	-1343
▁架	-1344
▁横	-1345
▁欣	-1346
▁沙	-1347
▁监	-1348
▁禁	-1349
▁福	-1350
▁秩	-1351
▁签	-1352
▁篇	-1353
▁类	-1354
▁绿	-1355
▁股	-1356
▁脚	-1357
▁菜	-1358
▁蔬	-1359
▁议	-1360
▁讯	-1361
▁谁	-1362
▁贡	-1363
▁购	-1364
▁跑	-1365
▁轻	-1366
▁钟	-1367
▁院	-1368
▁预	-1369
▁鸣	-1370
作家	-1371
年来	-1372
支部	-1373
空气	-1374
▁一条	-1375
▁一直	-1376
▁三十	-1377
▁个月	-1378
▁人类	-1379
▁什么	-1380
▁以上	-1381
▁作出	-1382
▁保护	-1383
▁信息	-1384
▁关注	-1385
▁关键	-1386
▁养殖	-1387
▁内容	-1388
▁利用	-1389
▁力量	-1390
▁千万	-1391
▁协商	-1392
▁南京	-1393
▁吸引	-1394
▁大事	-1395
▁孔玲	-1396
▁实际	-1397
▁巨大	-1398
▁应当	-1399
▁建成	-1400
▁形势	-1401
▁总结	-1402
▁意义	-1403
▁战争	-1404
▁效益	-1405
▁敬老	-1406
▁文物	-1407
▁文献	-1408
▁日报	-1409
▁日益	-1410
▁时刻	-1411
▁明显	-1412
▁明确	-1413
▁是一	-1414
▁朋友	-1415
▁未来	-1416
▁机制	-1417
▁标准	-1418
▁根据	-1419
▁欢迎	-1420
▁江南	-1421
▁深圳	-1422
▁演出	-1423
▁火山	-1424
▁然而	-1425
▁特点	-1426
▁独立	-1427
▁理解	-1428
▁用水	-1429
▁的好	-1430
▁目标	-1431
▁科学	-1432
▁秩序	-1433
▁程度	-1434
▁第三	-1435
▁自叙	-1436
▁艰苦	-1437
▁蔬菜	-1438
▁认识	-1439
▁设施	-1440
▁贡献	-1441
▁财政	-1442
▁资产	-1443
▁转变	-1444
▁辉煌	-1445
▁追求	-1446
▁部署	-1447
▁顺利	-1448
▁领域	-1449
▁题材	-1450
▁党支部	-1451
▁冷空气	-1452
▁女作家	-1453
▁意大利	-1454
▁现代化	-1455
▁解放军	-1456
▁近年来	-1457
▁且	-1458
▁临	-1459
▁买	-1460
▁佳	-1461
▁倡	-1462
▁助	-1463
▁午	-1464
▁厅	-1465
▁厚	-1466
▁叶	-1467
▁听	-1468
▁告	-1469
▁喷	-1470
▁均	-1471
▁太	-1472
▁夫	-1473
▁奖	-1474
▁妻	-1475
▁孤	-1476
▁尔	-1477
▁尤	-1478
▁属	-1479
▁左	-1480
▁忧	-1481
▁恩	-1482
▁扬	-1483
▁抗	-1484
▁担	-1485
▁拱	-1486
▁摊	-1487
▁族	-1488
▁朱	-1489
▁核	-1490
▁概	-1491
▁求	-1492
▁沧	-1493
▁沼	-1494
▁泰	-1495
▁济	-1496
▁浩	-1497
▁渠	-1498
▁片	-1499
▁珍	-1500
▁白	-1501
▁矛	-1502
▁竞	-1503
▁简	-1504
▁纽	-1505
▁羊	-1506
▁耕	-1507
▁聚	-1508
▁舞	-1509
▁苦	-1510
▁获	-1511
▁董	-1512
▁补	-1513
▁角	-1514
▁赞	-1515
▁足	-1516
▁跃	-1517
▁辞	-1518
▁针	-1519
▁顿	-1520
▁验	-1521
▁齐	-1522
主户	-1523
产党	-1524
偏北	-1525
八年	-1526
农场	-1527
到中	-1528
加坡	-1529
华侨	-1530
华孙	-1531
古籍	-1532
同时	-1533
就业	-1534
玉珍	-1535
理会	-1536
西亚	-1537
部门	-1538
▁.4	-1539
▁1.	-1540
▁11	-1541
▁26	-1542
▁40	-1543
▁58	-1544
▁—8	-1545
▁一位	-1546
▁一样	-1547
▁东部	-1548
▁丰富	-1549
▁为了	-1550
▁主持	-1551
▁二十	-1552
▁仪式	-1553
▁价格	-1554
▁优先	-1555
▁优秀	-1556
▁保证	-1557
▁信心	-1558
▁做好	-1559
▁党委	-1560
▁全体	-1561
▁军人	-1562
▁农户	-1563
▁农田	-1564
▁几乎	-1565
▁出台	-1566
▁出的	-1567
▁分析	-1568
▁区域	-1569
▁协会	-1570
▁反对	-1571
▁可能	-1572
▁各级	-1573
▁呼吁	-1574
▁国民	-1575
▁地位	-1576
▁大会	-1577
▁妻子	-1578
▁安排	-1579
▁居民	-1580
▁年产	-1581
▁广州	-1582
▁形象	-1583
▁总额	-1584
▁成果	-1585
▁户办	-1586
▁按照	-1587
▁振兴	-1588
▁接受	-1589
▁文艺	-1590
▁新疆	-1591
▁方式	-1592
▁旧币	-1593
▁时期	-1594
▁是在	-1595
▁更多	-1596
▁最后	-1597
▁标志	-1598
▁武装	-1599
▁汇率	-1600
▁沼气	-1601
▁渠道	-1602
▁照片	-1603
▁现实	-1604
▁理想	-1605
▁甚至	-1606
▁画家	-1607
▁直接	-1608
▁矛盾	-1609
▁祝贺	-1610
▁突破	-1611
▁经过	-1612
▁经验	-1613
▁结束	-1614
▁统计	-1615
▁继承	-1616
▁联欢	-1617
▁节目	-1618
▁英国	-1619
▁落实	-1620
▁蒙古	-1621
▁藏文	-1622
▁行动	-1623
▁评论	-1624
▁调查	-1625
▁走出	-1626
▁走向	-1627
▁车辆	-1628
▁遗存	-1629
▁采取	-1630
▁面临	-1631
▁面积	-1632
▁飞机	-1633
▁高度	-1634
▁高效	-1635
主户头	-1636
偏北风	-1637
小到中	-1638
▁丁玉珍	-1639
▁共产党	-1640
▁再就业	-1641
▁安理会	-1642
▁敬老院	-1643
▁新加坡	-1644
▁秦华孙	-1645
▁良好的	-1646
▁华人华侨	-1647
▁无主户头	-1648
▁有关部门	-1649
▁级偏北风	-1650
▁藏文古籍	-1651
▁一九九八年	-1652
98	-1653
▁°	-1654
▁丽	-1655
▁乌	-1656
▁似	-1657
▁像	-1658
▁六	-1659
▁冉	-1660
▁凡	-1661
▁划	-1662
▁别	-1663
▁剧	-1664
▁压	-1665
▁呢	-1666
▁堵	-1667
▁士	-1668
▁壮	-1669
▁奶	-1670
▁孩	-1671
▁尼	-1672
▁川	-1673
▁差	-1674
▁异	-1675
▁式	-1676
▁录	-1677
▁忠	-1678
▁悟	-1679
▁执	-1680
▁换	-1681
▁援	-1682
▁斗	-1683
▁施	-1684
▁朝	-1685
▁松	-1686
▁板	-1687
▁查	-1688
▁模	-1689
▁毛	-1690
▁派	-1691
▁湖	-1692
▁潜	-1693
▁灌	-1694
▁益	-1695
▁神	-1696
▁站	-1697
▁筑	-1698
▁纷	-1699
▁纸	-1700
▁翻	-1701
▁苏	-1702
▁荣	-1703
▁血	-1704
▁览	-1705
▁觉	-1706
▁语	-1707
▁贯	-1708
▁贾	-1709
▁赢	-1710
▁踏	-1711
▁迈	-1712
▁邮	-1713
▁际	-1714
▁隆	-1715
▁静	-1716
▁鼓	-1717
▁龙	-1718
、“	-1719
内外	-1720
安惠	-1721
尔滨	-1722
庄乡	-1723
星红	-1724
花蕊	-1725
西哥	-1726
▁14	-1727
▁23	-1728
▁5%	-1729
▁一切	-1730
▁一大	-1731
▁一次	-1732
▁万多	-1733
▁主权	-1734
▁事故	-1735
▁事迹	-1736
▁令人	-1737
▁价值	-1738
▁会上	-1739
▁传记	-1740
▁位于	-1741
▁体制	-1742
▁体系	-1743
▁元月	-1744
▁全县	-1745
▁全村	-1746
▁再次	-1747
▁军委	-1748
▁军队	-1749
▁农场	-1750
▁决心	-1751
▁出口	-1752
▁切实	-1753
▁加工	-1754
▁加快	-1755
▁北部	-1756
▁县的	-1757
▁发出	-1758
▁发行	-1759
▁史籍	-1760
▁各族	-1761
▁回到	-1762
▁土地	-1763
▁如果	-1764
▁宣布	-1765
▁导致	-1766
▁尽快	-1767
▁展示	-1768
▁岁的	-1769
▁工业	-1770
▁左右	-1771
▁巴勒	-1772
▁布厂	-1773
▁带领	-1774
▁并购	-1775
▁广西	-1776
▁应该	-1777
▁开了	-1778
▁引导	-1779
▁快速	-1780
▁性和	-1781
▁感到	-1782
▁扩大	-1783
▁报纸	-1784
▁拱坝	-1785
▁指挥	-1786
▁控制	-1787
▁推向	-1788
▁提前	-1789
▁摊位	-1790
▁整治	-1791
▁新币	-1792
▁无家	-1793
▁日讯	-1794
▁有利	-1795
▁有的	-1796
▁格局	-1797
▁正在	-1798
▁死亡	-1799
▁沙漠	-1800
▁波兰	-1801
▁流通	-1802
▁演员	-1803
▁激动	-1804
▁灌溉	-1805
▁生命	-1806
▁生态	-1807
▁用笔	-1808
▁的情	-1809
▁相信	-1810
▁祝愿	-1811
▁管制	-1812
▁纷纷	-1813
▁美元	-1814
▁老年	-1815
▁胜利	-1816
▁能源	-1817
▁自豪	-1818
▁航班	-1819
▁航空	-1820
▁著名	-1821
▁西方	-1822
▁解困	-1823
▁认真	-1824
▁访问	-1825
▁贸易	-1826
▁赢得	-1827
▁起降	-1828
▁超过	-1829
▁趋势	-1830
▁边防	-1831
▁这项	-1832
▁进步	-1833
▁退休	-1834
▁速度	-1835
▁那样	-1836
▁那里	-1837
▁部队	-1838
▁长城	-1839
▁阳光	-1840
▁雷达	-1841
▁非常	-1842
▁首先	-1843
▁鲜花	-1844
十五大	-1845
星红旗	-1846
▁’98	-1847
▁”、“	-1848
▁北大荒	-1849
▁哈尔滨	-1850
▁墨西哥	-1851
▁张安惠	-1852
▁浙江省	-1853
▁海内外	-1854
▁焦作市	-1855
▁的一年	-1856
▁胡花蕊	-1857
一国两制	-1858
▁五星红旗	-1859
▁巴勒斯坦	-1860
▁有小到中	-1861
▁党的十五大	-1862
▁‰	-1863
▁享	-1864
▁余	-1865
▁例	-1866
▁候	-1867
▁偿	-1868
▁兑	-1869
▁冰	-1870
▁吗	-1871
▁吨	-1872
▁吴	-1873
▁响	-1874
▁嘉	-1875
▁囊	-1876
▁围	-1877
▁圣	-1878
▁块	-1879
▁垦	-1880
▁字	-1881
▁宗	-1882
▁宾	-1883
▁岸	-1884
▁崇	-1885
▁师	-1886
▁序	-1887
▁归	-1888
▁恭	-1889
▁房	-1890
▁打	-1891
▁托	-1892
▁护	-1893
▁招	-1894
▁排	-1895
▁揭	-1896
▁搜	-1897
▁撤	-1898
▁攻	-1899
▁木	-1900
▁束	-1901
▁杨	-1902
▁梅	-1903
▁欠	-1904
▁汉	-1905
▁沉	-1906
▁浓	-1907
▁涉	-1908
▁润	-1909
▁淡	-1910
▁淮	-1911
▁滚	-1912
▁潮	-1913
▁灿	-1914
▁烈	-1915
▁烟	-1916
▁爆	-1917
▁爸	-1918
▁狂	-1919
▁瓦	-1920
▁病	-1921
▁祥	-1922
▁秋	-1923
▁窗	-1924
▁竟	-1925
▁算	-1926
▁缓	-1927
▁缩	-1928
▁缺	-1929
▁肯	-1930
▁菲	-1931
▁融	-1932
▁誉	-1933
▁诗	-1934
▁课	-1935
▁越	-1936
▁轨	-1937
▁输	-1938
▁迟	-1939
▁透	-1940
▁逾	-1941
▁遇	-1942
▁钥	-1943
▁闻	-1944
▁阅	-1945
▁限	-1946
▁雄	-1947
▁靠	-1948
▁饲	-1949
▁黑	-1950
▁龚	-1951
其峰	-1952
利院	-1953
制衣	-1954
匙孔	-1955
南省	-1956
可归	-1957
大中	-1958
度尼	-1959
循环	-1960
战员	-1961
氏度	-1962
泽东	-1963
爱幼	-1964
繁森	-1965
而且	-1966
角村	-1967
话会	-1968
里的	-1969
▁0.	-1970
▁24	-1971
▁3.	-1972
▁万亩	-1973
▁三个	-1974
▁三位	-1975
▁上下	-1976
▁不会	-1977
▁业绩	-1978
▁东方	-1979
▁严格	-1980
▁中文	-1981
▁主体	-1982
▁主张	-1983
▁之一	-1984
▁之路	-1985
▁九届	-1986
▁书画	-1987
▁亚洲	-1988
▁产生	-1989
▁人大	-1990
▁优质	-1991
▁会员	-1992
▁伤亡	-1993
▁佳节	-1994
▁便是	-1995
▁保障	-1996
▁倡议	-1997
▁值得	-1998
▁儿童	-1999
▁充满	-2000
▁光辉	-2001
▁克服	-2002
▁公里	-2003
▁其中	-2004
▁典型	-2005
▁军事	-2006
▁出租	-2007
▁利税	-2008
▁加元	-2009
▁加大	-2010
▁医院	-2011
▁十五	-2012
▁十多	-2013
▁午夜	-2014
▁协议	-2015
▁协调	-2016
▁单位	-2017
▁即将	-2018
▁历程	-2019
▁原子	-2020
▁友好	-2021
▁发达	-2022
▁受伤	-2023
▁号召	-2024
▁合理	-2025
▁同意	-2026
▁周围	-2027
▁喷发	-2028
▁国的	-2029
▁国防	-2030
▁图为	-2031
▁图文	-2032
▁在国	-2033
▁在此	-2034
▁地的	-2035
▁城区	-2036
▁处于	-2037
▁大田	-2038
▁大街	-2039
▁天津	-2040
▁奇迹	-2041
▁如此	-2042
▁实的	-2043
▁宣誓	-2044
▁家乡	-2045
▁对象	-2046
▁将是	-2047
▁尊老	-2048
▁尤其	-2049
▁就是	-2050
▁尽管	-2051
▁山西	-2052
▁崇高	-2053
▁工人	-2054
▁帮扶	-2055
▁平等	-2056
▁平衡	-2057
▁庄严	-2058
▁开创	-2059
▁引起	-2060
▁强烈	-2061
▁当时	-2062
▁彩旗	-2063
▁思考	-2064
▁思路	-2065
▁恭城	-2066
▁想到	-2067
▁意识	-2068
▁成绩	-2069
▁所在	-2070
▁技法	-2071
▁拉萨	-2072
▁捐赠	-2073
▁搜集	-2074
▁搞好	-2075
▁改造	-2076
▁斗争	-2077
▁新建	-2078
▁无法	-2079
▁普及	-2080
▁最佳	-2081
▁最高	-2082
▁有着	-2083
▁极大	-2084
▁样的	-2085
▁欢乐	-2086
▁气象	-2087
▁水费	-2088
▁没收	-2089
▁沧桑	-2090
▁泰国	-2091
▁济南	-2092
▁海外	-2093
▁润五	-2094
▁深刻	-2095
▁湖州	-2096
▁演奏	-2097
▁灿烂	-2098
▁热烈	-2099
▁爸爸	-2100
▁特区	-2101
▁状态	-2102
▁狂欢	-2103
▁看望	-2104
▁真实	-2105
▁社评	-2106
▁祝福	-2107
▁站在	-2108
▁筹集	-2109
▁纽约	-2110
▁终于	-2111
▁经历	-2112
▁经费	-2113
▁羊肉	-2114
▁美德	-2115
▁能够	-2116
▁致以	-2117
▁苏联	-2118
▁观念	-2119
▁角度	-2120
▁设计	-2121
▁调整	-2122
▁贵阳	-2123
▁迎接	-2124
▁逐渐	-2125
▁造成	-2126
▁邮电	-2127
▁都有	-2128
▁针织	-2129
▁长的	-2130
▁隆重	-2131
▁难以	-2132
▁面对	-2133
▁鼓舞	-2134
制衣厂	-2135
▁不同的	-2136
▁十五大	-2137
▁印度尼	-2138
▁孔繁森	-2139
▁孙其峰	-2140
▁指战员	-2141
▁摄氏度	-2142
▁毛泽东	-2143
▁福利院	-2144
▁茶话会	-2145
▁象角村	-2146
▁赢得了	-2147
▁钥匙孔	-2148
▁大田庄乡	-2149
▁尊老爱幼	-2150
▁无家可归	-2151
▁印度尼西亚	-2152
▁针织制衣厂	-2153
)(	-2154
▁亡	-2155
▁付	-2156
▁佩	-2157
▁侨	-2158
▁假	-2159
▁冒	-2160
▁净	-2161
▁凝	-2162
▁剖	-2163
▁勃	-2164
▁勇	-2165
▁卖	-2166
▁卷	-2167
▁吃	-2168
▁吐	-2169
▁呈	-2170
▁哲	-2171
▁坐	-2172
▁备	-2173
▁奏	-2174
▁妥	-2175
▁宅	-2176
▁察	-2177
▁屋	-2178
▁履	-2179
▁峡	-2180
▁巩	-2181
▁币	-2182
▁念	-2183
▁惊	-2184
▁截	-2185
▁抢	-2186
▁拜	-2187
▁挂	-2188
▁挖	-2189
▁授	-2190
▁敞	-2191
▁断	-2192
▁昌	-2193
▁易	-2194
▁星	-2195
▁曹	-2196
▁构	-2197
▁某	-2198
▁桥	-2199
▁检	-2200
▁段	-2201
▁毕	-2202
▁毫	-2203
▁永	-2204
▁洋	-2205
▁洗	-2206
▁洪	-2207
▁淀	-2208
▁源	-2209
▁濒	-2210
▁灵	-2211
▁牡	-2212
▁牵	-2213
▁猪	-2214
▁玉	-2215
▁玩	-2216
▁球	-2217
▁瓜	-2218
▁畅	-2219
▁畜	-2220
▁盘	-2221
▁礼	-2222
▁税	-2223
▁穿	-2224
▁童	-2225
▁端	-2226
▁篆	-2227
▁练	-2228
▁细	-2229
▁织	-2230
▁绘	-2231
▁缔	-2232
▁置	-2233
▁署	-2234
▁肩	-2235
▁胸	-2236
▁脸	-2237
▁般	-2238
▁艳	-2239
▁范	-2240
▁荒	-2241
▁荡	-2242
▁蓄	-2243
▁蓬	-2244
▁豆	-2245
▁辈	-2246
▁迹	-2247
▁遣	-2248
▁邻	-2249
▁除	-2250
▁险	-2251
▁零	-2252
▁露	-2253
▁页	-2254
▁驱	-2255
二月	-2256
公安	-2257
利亚	-2258
勒陀	-2259
实地	-2260
干道	-2261
把手	-2262
新风	-2263
物馆	-2264
直门	-2265
管制	-2266
膨胀	-2267
达岭	-2268
龙江	-2269
▁)(	-2270
▁.6	-2271
▁:‘	-2272
▁一日	-2273
▁七十	-2274
▁三年	-2275
▁下的	-2276
▁不懈	-2277
▁不能	-2278
▁专门	-2279
▁业的	-2280
▁两个	-2281
▁中东	-2282
▁之所	-2283
▁之际	-2284
▁乐队	-2285
▁也要	-2286
▁书法	-2287
▁书籍	-2288
▁事件	-2289
▁产量	-2290
▁亲切	-2291
▁人生	-2292
▁仍然	-2293
▁以往	-2294
▁们的	-2295
▁伴随	-2296
▁但是	-2297
▁使馆	-2298
▁依托	-2299
▁充分	-2300
▁先后	-2301
▁全年	-2302
▁公布	-2303
▁兵书	-2304
▁冲击	-2305
▁刚刚	-2306
▁创汇	-2307
▁初步	-2308
▁前两	-2309
▁前景	-2310
▁动员	-2311
▁勃勃	-2312
▁千名	-2313
▁华侨	-2314
▁南部	-2315
▁占全	-2316
▁厂长	-2317
▁历代	-2318
▁又一	-2319
▁受到	-2320
▁只能	-2321
▁只要	-2322
▁吸收	-2323
▁商品	-2324
▁回应	-2325
▁因素	-2326
▁团体	-2327
▁基地	-2328
▁堵塞	-2329
▁增产	-2330
▁处理	-2331
▁多人	-2332
▁多元	-2333
▁多种	-2334
▁大厅	-2335
▁大批	-2336
▁女儿	-2337
▁妇女	-2338
▁始终	-2339
▁孤寡	-2340
▁孩子	-2341
▁完全	-2342
▁客人	-2343
▁密切	-2344
▁富强	-2345
▁对外	-2346
▁小康	-2347
▁就在	-2348
▁就职	-2349
▁履行	-2350
▁岁末	-2351
▁巩固	-2352
▁市区	-2353
▁市民	-2354
▁带动	-2355
▁带头	-2356
▁年前	-2357
▁并不	-2358
▁当今	-2359
▁心灵	-2360
▁感受	-2361
▁成立	-2362
▁才能	-2363
▁担心	-2364
▁拿出	-2365
▁指出	-2366
▁挑战	-2367
▁挖掘	-2368
▁描述	-2369
▁摆脱	-2370
▁收回	-2371
▁效应	-2372
▁整个	-2373
▁文字	-2374
▁新航	-2375
▁新闻	-2376
▁无疑	-2377
▁无论	-2378
▁日前	-2379
▁日在	-2380
▁日起	-2381
▁是将	-2382
▁是有	-2383
▁曲目	-2384
▁最大	-2385
▁最近	-2386
▁有大	-2387
▁有所	-2388
▁有效	-2389
▁机构	-2390
▁树立	-2391
▁根本	-2392
▁格外	-2393
▁欢庆	-2394
▁歌唱	-2395
▁正常	-2396
▁此次	-2397
▁每天	-2398
▁比赛	-2399
▁消息	-2400
▁淀粉	-2401
▁清醒	-2402
▁港人	-2403
▁濒临	-2404
▁牡丹	-2405
▁率先	-2406
▁现象	-2407
▁珍贵	-2408
▁理性	-2409
▁瑞士	-2410
▁生存	-2411
▁用于	-2412
▁界的	-2413
▁百年	-2414
▁的不	-2415
▁的意	-2416
▁的最	-2417
▁的气	-2418
▁的这	-2419
▁监控	-2420
▁目的	-2421
▁相比	-2422
▁着这	-2423
▁知道	-2424
▁短短	-2425
▁石油	-2426
▁确保	-2427
▁种种	-2428
▁称谓	-2429
▁竞争	-2430
▁筑路	-2431
▁筹资	-2432
▁篆刻	-2433
▁紧张	-2434
▁纪录	-2435
▁纪念	-2436
▁经常	-2437
▁编写	-2438
▁耕地	-2439
▁背景	-2440
▁能力	-2441
▁自觉	-2442
▁自身	-2443
▁至少	-2444
▁良性	-2445
▁艰难	-2446
▁获得	-2447
▁蓬勃	-2448
▁街道	-2449
▁规划	-2450
▁规定	-2451
▁规范	-2452
▁象征	-2453
▁质量	-2454
▁贯彻	-2455
▁路子	-2456
▁过程	-2457
▁还是	-2458
▁这是	-2459
▁这次	-2460
▁适应	-2461
▁选择	-2462
▁通胀	-2463
▁通货	-2464
▁遇到	-2465
▁遣散	-2466
▁都要	-2467
▁采用	-2468
▁销售	-2469
▁长期	-2470
▁长江	-2471
▁阅读	-2472
▁随着	-2473
▁集中	-2474
▁面貌	-2475
▁预计	-2476
▁风景	-2477
▁风采	-2478
▁首批	-2479
▁验收	-2480
▁高兴	-2481
▁高峰	-2482
▁鲜活	-2483
▁黄河	-2484
▁一把手	-2485
▁东直门	-2486
▁主干道	-2487
▁八达岭	-2488
▁十二月	-2489
▁博物馆	-2490
▁大农场	-2491
▁实实地	-2492
▁年产值	-2493
▁更多的	-2494
▁有利于	-2495
▁标志着	-2496
▁比勒陀	-2497
▁边防军	-2498
▁黑龙江	-2499
▁良性循环	-2500
▁通货膨胀	-2501
▁雷达管制	-2502
▁无家可归者	-2503
▁有小到中雨	-2504
▁比勒陀利亚	-2505
40	-2506
▁A	-2507
▁‘	-2508
▁久	-2509
▁么	-2510
▁乎	-2511
▁乔	-2512
▁乱	-2513
▁亮	-2514
▁仓	-2515
▁供	-2516
▁允	-2517
▁册	-2518
▁况	-2519
▁刊	-2520
▁剩	-2521
▁叫	-2522
▁唱	-2523
▁啊	-2524
▁喝	-2525
▁塘	-2526
▁夺	-2527
▁奉	-2528
▁奔	-2529
▁奥	-2530
▁妈	-2531
▁妹	-2532
▁姑	-2533
▁威	-2534
▁婚	-2535
▁媒	-2536
▁宏	-2537
▁宪	-2538
▁寄	-2539
▁寺	-2540
▁封	-2541
▁尉	-2542
▁尾	-2543
▁屏	-2544
▁弥	-2545
▁彭	-2546
▁役	-2547
▁彻	-2548
▁征	-2549
▁律	-2550
▁徘	-2551
▁微	-2552
▁忙	-2553
▁急	-2554
▁恶	-2555
▁悉	-2556
▁患	-2557
▁悲	-2558
▁愉	-2559
▁懂	-2560
▁抵	-2561
▁拔	-2562
▁拘	-2563
▁掉	-2564
▁掌	-2565
▁播	-2566
▁敏	-2567
▁料	-2568
▁斤	-2569
▁旋	-2570
▁旱	-2571
▁栋	-2572
▁桂	-2573
▁梦	-2574
▁欧	-2575
▁款	-2576
▁止	-2577
▁毁	-2578
▁浇	-2579
▁测	-2580
▁浪	-2581
▁涌	-2582
▁渐	-2583
▁渡	-2584
▁滋	-2585
▁潘	-2586
▁灰	-2587
▁灾	-2588
▁炸	-2589
▁燃	-2590
▁犹	-2591
▁狠	-2592
▁猎	-2593
▁班	-2594
▁男	-2595
▁眉	-2596
▁瞩	-2597
▁矿	-2598
▁祈	-2599
▁票	-2600
▁祷	-2601
▁秘	-2602
▁究	-2603
▁穷	-2604
▁策	-2605
▁籍	-2606
▁累	-2607
▁纲	-2608
▁绝	-2609
▁聪	-2610
▁胞	-2611
▁蔓	-2612
▁衷	-2613
▁袭	-2614
▁覆	-2615
▁触	-2616
▁训	-2617
▁词	-2618
▁诚	-2619
▁详	-2620
▁诸	-2621
▁谢	-2622
▁谨	-2623
▁谱	-2624
▁账	-2625
▁贴	-2626
▁赠	-2627
▁赶	-2628
▁趣	-2629
▁跌	-2630
▁软	-2631
▁载	-2632
▁辖	-2633
▁迅	-2634
▁述	-2635
▁途	-2636
▁逛	-2637
▁遍	-2638
▁钢	-2639
▁铁	-2640
▁铺	-2641
▁锋	-2642
▁锡	-2643
▁闪	-2644
▁陆	-2645
▁隔	-2646
▁震	-2647
▁顶	-2648
▁频	-2649
▁食	-2650
▁饮	-2651
▁驾	-2652
▁骤	-2653
▁鹰	-2654
▁黎	-2655
▁默	-2656
一飞	-2657
上年	-2658
不衰	-2659
严禁	-2660
丽生	-2661
丽舍	-2662
乎情	-2663
书长	-2664
亚胡	-2665
以军	-2666
件事	-2667
倒闭	-2668
养量	-2669
加拉	-2670
华清	-2671
协力	-2672
卢巴	-2673
同地	-2674
命感	-2675
和景	-2676
塔尼	-2677
增强	-2678
大街	-2679
好者	-2680
学贤	-2681
广西	-2682
建华	-2683
律宾	-2684
快富	-2685
悲鸿	-2686
拉尔	-2687
拿大	-2688
方米	-2689
旧迎	-2690
有芳	-2691
村庄	-2692
来了	-2693
柴节	-2694
毅仁	-2695
治港	-2696
深地	-2697
煤灶	-2698
画院	-2699
立了	-2700
约而	-2701
翁达	-2702
联酋	-2703
花园	-2704
镕基	-2705
露出	-2706
马和	-2707
骨鸡	-2708
▁),	-2709
▁.8	-2710
▁16	-2711
▁17	-2712
▁29	-2713
▁32	-2714
▁84	-2715
▁一下	-2716
▁一套	-2717
▁一项	-2718
▁万吨	-2719
▁三是	-2720
▁三次	-2721
▁不仅	-2722
▁不再	-2723
▁不可	-2724
▁不忘	-2725
▁与其	-2726
▁中学	-2727
▁主任	-2728
▁举措	-2729
▁义诊	-2730
▁乔石	-2731
▁九七	-2732
▁了我	-2733
▁二是	-2734
▁互补	-2735
▁交给	-2736
▁交融	-2737
▁人与	-2738
▁人在	-2739
▁人才	-2740
▁人数	-2741
▁人群	-2742
▁从事	-2743
▁仓库	-2744
▁优惠	-2745
▁会费	-2746
▁位置	-2747
▁你们	-2748
▁停止	-2749
▁允许	-2750
▁光荣	-2751
▁党政	-2752
▁全民	-2753
▁全镇	-2754
▁公园	-2755
▁兴建	-2756
▁兵学	-2757
▁其它	-2758
▁其实	-2759
▁养鱼	-2760
▁内涵	-2761
▁军装	-2762
▁冬季	-2763
▁准备	-2764
▁凝聚	-2765
▁几个	-2766
▁刚果	-2767
▁到一	-2768
▁办水	-2769
▁动迁	-2770
▁势头	-2771
▁勇敢	-2772
▁化和	-2773
▁千余	-2774
▁升起	-2775
▁半数	-2776
▁华南	-2777
▁卖主	-2778
▁印尼	-2779
▁即使	-2780
▁厂房	-2781
▁厂里	-2782
▁原因	-2783
▁原有	-2784
▁县县	-2785
▁及其	-2786
▁友谊	-2787
▁双方	-2788
▁发扬	-2789
▁发现	-2790
▁古籍	-2791
▁另一	-2792
▁另外	-2793
▁只是	-2794
▁只有	-2795
▁各个	-2796
▁合影	-2797
▁合格	-2798
▁名人	-2799
▁吐乌	-2800
▁听说	-2801
▁命名	-2802
▁品格	-2803
▁喜悦	-2804
▁因此	-2805
▁国和	-2806
▁国歌	-2807
▁场所	-2808
▁坚决	-2809
▁坚强	-2810
▁垦区	-2811
▁培养	-2812
▁处的	-2813
▁外长	-2814
▁多数	-2815
▁多次	-2816
▁大型	-2817
▁大大	-2818
▁夫妇	-2819
▁女士	-2820
▁奶奶	-2821
▁好像	-2822
▁如今	-2823
▁妈妈	-2824
▁妥协	-2825
▁存在	-2826
▁学院	-2827
▁它们	-2828
▁完善	-2829
▁完整	-2830
▁官员	-2831
▁实地	-2832
▁宣传	-2833
▁家们	-2834
▁寒冬	-2835
▁对待	-2836
▁少生	-2837
▁就有	-2838
▁局部	-2839
▁展望	-2840
▁山川	-2841
▁山沟	-2842
▁岁月	-2843
▁工厂	-2844
▁巴以	-2845
▁巴基	-2846
▁市委	-2847
▁市长	-2848
▁布局	-2849
▁年底	-2850
▁广阔	-2851
▁开局	-2852
▁引人	-2853
▁引发	-2854
▁引述	-2855
▁当家	-2856
▁彩虹	-2857
▁往来	-2858
▁徘徊	-2859
▁德国	-2860
▁心的	-2861
▁忘记	-2862
▁忙碌	-2863
▁忧其	-2864
▁态度	-2865
▁恩佐	-2866
▁愉快	-2867
▁意味	-2868
▁懂得	-2869
▁成人	-2870
▁战役	-2871
▁截至	-2872
▁户户	-2873
▁所以	-2874
▁所画	-2875
▁承包	-2876
▁承担	-2877
▁抓住	-2878
▁投产	-2879
▁抢救	-2880
▁拜年	-2881
▁挤在	-2882
▁推行	-2883
▁攻坚	-2884
▁放水	-2885
▁政局	-2886
▁故乡	-2887
▁救助	-2888
▁救援	-2889
▁敞开	-2890
▁数十	-2891
▁整洁	-2892
▁文选	-2893
▁新春	-2894
▁方法	-2895
▁日电	-2896
▁显示	-2897
▁显著	-2898
▁普遍	-2899
▁智慧	-2900
▁最早	-2901
▁有人	-2902
▁机关	-2903
▁机遇	-2904
▁李鹏	-2905
▁林果	-2906
▁栋梁	-2907
▁核心	-2908
▁梅塔	-2909
▁模范	-2910
▁欢聚	-2911
▁欣赏	-2912
▁欧洲	-2913
▁正义	-2914
▁武警	-2915
▁每个	-2916
▁毫不	-2917
▁民间	-2918
▁水是	-2919
▁永远	-2920
▁江西	-2921
▁河南	-2922
▁治理	-2923
▁注意	-2924
▁注目	-2925
▁深入	-2926
▁温棚	-2927
▁滋润	-2928
▁满足	-2929
▁激越	-2930
▁爆竹	-2931
▁牵头	-2932
▁狠抓	-2933
▁玉茭	-2934
▁现了	-2935
▁现出	-2936
▁电脑	-2937
▁画面	-2938
▁界限	-2939
▁百分	-2940
▁的主	-2941
▁的外	-2942
▁的小	-2943
▁的有	-2944
▁的深	-2945
▁的重	-2946
▁监督	-2947
▁相当	-2948
▁省区	-2949
▁真情	-2950
▁眼下	-2951
▁瞩目	-2952
▁破坏	-2953
▁破船	-2954
▁确实	-2955
▁种植	-2956
▁科研	-2957
▁稳中	-2958
▁窗牖	-2959
▁等地	-2960
▁签署	-2961
▁签订	-2962
▁简单	-2963
▁篇章	-2964
▁精确	-2965
▁素质	-2966
▁累计	-2967
▁红灯	-2968
▁约翰	-2969
▁纲领	-2970
▁练市	-2971
▁经久	-2972
▁经典	-2973
▁经理	-2974
▁结果	-2975
▁绘画	-2976
▁维持	-2977
▁缓解	-2978
▁缔造	-2979
▁编撰	-2980
▁罗干	-2981
▁美好	-2982
▁者们	-2983
▁聚集	-2984
▁聪明	-2985
▁肯定	-2986
▁背土	-2987
▁背篓	-2988
▁自发	-2989
▁自我	-2990
▁致词	-2991
▁艰巨	-2992
▁艰辛	-2993
▁花卉	-2994
▁若干	-2995
▁范围	-2996
▁著作	-2997
▁蔓延	-2998
▁行业	-2999
▁行的	-3000
▁补贴	-3001
▁覆盖	-3002
▁观点	-3003
▁规律	-3004
▁讲解	-3005
▁讲述	-3006
▁设备	-3007
▁课题	-3008
▁谱写	-3009
▁贺年	-3010
▁贺词	-3011
▁资料	-3012
▁走进	-3013
▁跑道	-3014
▁路线	-3015
▁身边	-3016
▁轨道	-3017
▁软禁	-3018
▁较为	-3019
▁输入	-3020
▁达成	-3021
▁迅速	-3022
▁过渡	-3023
▁运作	-3024
▁还不	-3025
▁这里	-3026
▁进取	-3027
▁进展	-3028
▁远远	-3029
▁适当	-3030
▁选定	-3031
▁通信	-3032
▁通告	-3033
▁郑州	-3034
▁部的	-3035
▁采访	-3036
▁问候	-3037
▁队伍	-3038
▁阵线	-3039
▁阵阵	-3040
▁零下	-3041
▁面值	-3042
▁风格	-3043
▁首次	-3044
▁香榭	-3045
▁驱车	-3046
▁鸣枪	-3047
加拉瓜	-3048
和景仰	-3049
旧迎新	-3050
▁340	-3051
▁不约而	-3052
▁乌骨鸡	-3053
▁云南省	-3054
▁使命感	-3055
▁内塔尼	-3056
▁刘华清	-3057
▁加拿大	-3058
▁卡翁达	-3059
▁发乎情	-3060
▁国防部	-3061
▁塔拉尔	-3062
▁奇卢巴	-3063
▁小农场	-3064
▁就以军	-3065
▁带动了	-3066
▁徐悲鸿	-3067
▁徐有芳	-3068
▁心协力	-3069
▁所在的	-3070
▁显露出	-3071
▁朱镕基	-3072
▁极大地	-3073
▁树新风	-3074
▁比上年	-3075
▁深深地	-3076
▁爱好者	-3077
▁特困户	-3078
▁王学贤	-3079
▁用笔精	-3080
▁省柴节	-3081
▁确立了	-3082
▁秘书长	-3083
▁立方米	-3084
▁荣毅仁	-3085
▁菲律宾	-3086
▁董建华	-3087
▁迎来了	-3088
▁这件事	-3089
▁通胀率	-3090
▁邮电部	-3091
▁阿联酋	-3092
▁饲养量	-3093
▁高丽生	-3094
丽舍大街	-3095
▁一国两制	-3096
▁少生快富	-3097
▁尼加拉瓜	-3098
▁山西画院	-3099
▁巴基斯坦	-3100
▁彩虹花园	-3101
▁港人治港	-3102
▁濒临倒闭	-3103
▁经久不衰	-3104
▁辞旧迎新	-3105
▁不约而同地	-3106
▁内塔尼亚胡	-3107
▁省柴节煤灶	-3108
▁阅读和景仰	-3109
▁香榭丽舍大街	-3110
:『	-3111
▁/	-3112
▁丧	-3113
▁串	-3114
▁乃	-3115
▁习	-3116
▁乳	-3117
▁予	-3118
▁井	-3119
▁亦	-3120
▁仁	-3121
▁仿	-3122
▁休	-3123
▁侠	-3124
▁侧	-3125
▁倍	-3126
▁倘	-3127
▁债	-3128
▁倾	-3129
▁偏	-3130
▁催	-3131
▁兄	-3132
▁兆	-3133
▁免	-3134
▁凯	-3135
▁刻	-3136
▁剑	-3137
▁劲	-3138
▁勋	-3139
▁勒	-3140
▁募	-3141
▁厦	-3142
▁叙	-3143
▁右	-3144
▁司	-3145
▁吉	-3146
▁否	-3147
▁哀	-3148
▁喇	-3149
▁固	-3150
▁圆	-3151
▁址	-3152
▁坛	-3153
▁坡	-3154
▁坪	-3155
▁垫	-3156
▁堂	-3157
▁堆	-3158
▁塑	-3159
▁奠	-3160
▁妨	-3161
▁娃	-3162
▁娱	-3163
▁季	-3164
▁宋	-3165
▁宝	-3166
▁宫	-3167
▁宽	-3168
▁宿	-3169
▁寻	-3170
▁尚	-3171
▁尝	-3172
▁尺	-3173
▁岚	-3174
▁岛	-3175
▁崭	-3176
▁巧	-3177
▁巷	-3178
▁幕	-3179
▁幸	-3180
▁床	-3181
▁府	-3182
▁庭	-3183
▁康	-3184
▁延	-3185
▁弃	-3186
▁弦	-3187
▁弱	-3188
▁径	-3189
▁恰	-3190
▁悦	-3191
▁懈	-3192
▁戈	-3193
▁扮	-3194
▁披	-3195
▁拒	-3196
▁拖	-3197
▁挣	-3198
▁挺	-3199
▁借	-3200
▁姐	-3201
▁姜	-3202
▁息	-3203
▁损	-3204
▁插	-3205
▁握	-3206
▁揽	-3207
▁摘	-3208
▁摧	-3209
▁摩	-3210
▁撰	-3211
▁操	-3212
▁敢	-3213
▁敲	-3214
▁斐	-3215
▁斑	-3216
▁旨	-3217
▁旬	-3218
▁旺	-3219
▁昂	-3220
▁昆	-3221
▁映	-3222
▁昨	-3223
▁晨	-3224
▁末	-3225
▁杂	-3226
▁杜	-3227
▁杰	-3228
▁枝	-3229
▁枪	-3230
▁柳	-3231
▁柿	-3232
▁校	-3233
▁框	-3234
▁桌	-3235
▁档	-3236
▁棉	-3237
▁棚	-3238
▁植	-3239
▁歧	-3240
▁殃	-3241
▁殊	-3242
▁汪	-3243
▁汽	-3244
▁沈	-3245
▁沟	-3246
▁沿	-3247
▁泣	-3248
▁泽	-3249
▁洁	-3250
▁洒	-3251
▁洞	-3252
▁滨	-3253
▁滴	-3254
▁漫	-3255
▁漾	-3256
▁灭	-3257
▁灯	-3258
▁烂	-3259
▁烽	-3260
▁煤	-3261
▁父	-3262
▁爷	-3263
▁牛	-3264
▁牧	-3265
▁狭	-3266
▁猛	-3267
▁琼	-3268
▁甘	-3269
▁甜	-3270
▁申	-3271
▁疑	-3272
▁痕	-3273
▁瘫	-3274
▁盆	-3275
▁睦	-3276
▁硬	-3277
▁磨	-3278
▁秀	-3279
▁私	-3280
▁租	-3281
▁窥	-3282
▁竖	-3283
▁章	-3284
▁竹	-3285
▁笑	-3286
▁笛	-3287
▁笼	-3288
▁答	-3289
▁粉	-3290
▁纵	-3291
▁纺	-3292
▁绵	-3293
▁缅	-3294
▁缤	-3295
▁网	-3296
▁罕	-3297
▁罢	-3298
▁羽	-3299
▁耳	-3300
▁胆	-3301
▁脉	-3302
▁脏	-3303
▁脑	-3304
▁腮	-3305
▁腹	-3306
▁臣	-3307
▁舆	-3308
▁舍	-3309
▁芳	-3310
▁苍	-3311
▁莽	-3312
▁萝	-3313
▁萧	-3314
▁蓝	-3315
▁蔚	-3316
▁蕴	-3317
▁虎	-3318
▁虚	-3319
▁蛋	-3320
▁衣	-3321
▁誓	-3322
▁订	-3323
▁识	-3324
▁诞	-3325
▁谓	-3326
▁豫	-3327
▁赤	-3328
▁赴	-3329
▁跋	-3330
▁轮	-3331
▁轰	-3332
▁辐	-3333
▁辟	-3334
▁返	-3335
▁逝	-3336
▁遥	-3337
▁邀	-3338
▁邹	-3339
▁酒	-3340
▁醒	-3341
▁野	-3342
▁钞	-3343
▁锦	-3344
▁阻	-3345
▁陪	-3346
▁陵	-3347
▁陶	-3348
▁须	-3349
▁颇	-3350
▁颜	-3351
▁飘	-3352
▁饺	-3353
▁驶	-3354
▁骄	-3355
▁鬼	-3356
▁魂	-3357
▁鲁	-3358
▁鸟	-3359
▁鸡	-3360
▁鹏	-3361
▁麻	-3362
一堂	-3363
一期	-3364
一番	-3365
一遍	-3366
上了	-3367
上到	-3368
上村	-3369
上涨	-3370
上演	-3371
上门	-3372
与海	-3373
两豆	-3374
中版	-3375
义昭	-3376
之以	-3377
之动	-3378
之处	-3379
乎理	-3380
乐趣	-3381
九五	-3382
事情	-3383
事求	-3384
事知	-3385
交管	-3386
人数	-3387
亿日	-3388
以为	-3389
伙子	-3390
会晤	-3391
传送	-3392
体化	-3393
健身	-3394
储备	-3395
光冷	-3396
克拉	-3397
入了	-3398
全局	-3399
兰堡	-3400
军八	-3401
军属	-3402
分流	-3403
制宜	-3404
前提	-3405
动摇	-3406
劳斯	-3407
北省	-3408
区办	-3409
十七	-3410
发行	-3411
可见	-3412
史哲	-3413
和自	-3414
因而	-3415
国权	-3416
地利	-3417
坚信	-3418
基会	-3419
处是	-3420
备了	-3421
多次	-3422
多金	-3423
大桥	-3424
大部	-3425
女老	-3426
委会	-3427
子女	-3428
定的	-3429
宾逊	-3430
寒风	-3431
尼拉	-3432
局长	-3433
层次	-3434
工会	-3435
干警	-3436
年之	-3437
并茂	-3438
建舟	-3439
建谁	-3440
彩玲	-3441
必贪	-3442
情地	-3443
愿者	-3444
成效	-3445
才智	-3446
斑鸠	-3447
斯基	-3448
旋门	-3449
日献	-3450
旦河	-3451
时候	-3452
明珠	-3453
易辙	-3454
是她	-3455
有升	-3456
有名	-3457
木齐	-3458
本领	-3459
来越	-3460
林顿	-3461
桑比	-3462
步飞	-3463
比拉	-3464
泳三	-3465
浩田	-3466
海横	-3467
添了	-3468
激情	-3469
玛干	-3470
瑞环	-3471
病防	-3472
百炼	-3473
的感	-3474
的火	-3475
的群	-3476
的西	-3477
直线	-3478
真情	-3479
着三	-3480
称为	-3481
窥视	-3482
立场	-3483
立派	-3484
米兰	-3485
纽带	-3486
肉色	-3487
致使	-3488
色的	-3489
荣誉	-3490
萨诺	-3491
视学	-3492
记忆	-3493
评为	-3494
评家	-3495
谈会	-3496
负着	-3497
轻的	-3498
辣椒	-3499
达了	-3500
过难	-3501
迟不	-3502
造田	-3503
道涵	-3504
里木	-3505
金额	-3506
长韩	-3507
问暖	-3508
险阻	-3509
题性	-3510
▁%,	-3511
▁.3	-3512
▁1、	-3513
▁22	-3514
▁39	-3515
▁42	-3516
▁44	-3517
▁45	-3518
▁48	-3519
▁62	-3520
▁63	-3521
▁7.	-3522
▁8.	-3523
▁90	-3524
▁一件	-3525
▁一份	-3526
▁一家	-3527
▁一张	-3528
▁一支	-3529
▁一百	-3530
▁一般	-3531
▁一辆	-3532
▁万名	-3533
▁三通	-3534
▁上年	-3535
▁上述	-3536
▁下午	-3537
▁不到	-3538
▁专业	-3539
▁专程	-3540
▁业和	-3541
▁丝毫	-3542
▁丝绸	-3543
▁两年	-3544
▁严峻	-3545
▁个县	-3546
▁个大	-3547
▁丰收	-3548
▁临川	-3549
▁主动	-3550
▁举办	-3551
▁之急	-3552
▁乌鲁	-3553
▁也是	-3554
▁也有	-3555
▁习惯	-3556
▁乡村	-3557
▁书系	-3558
▁买回	-3559
▁了以	-3560
▁了大	-3561
▁争取	-3562
▁事务	-3563
▁二百	-3564
▁云南	-3565
▁云龙	-3566
▁互相	-3567
▁五十	-3568
▁五是	-3569
▁交响	-3570
▁享受	-3571
▁享誉	-3572
▁京城	-3573
▁京沪	-3574
▁亲手	-3575
▁人心	-3576
▁人权	-3577
▁人车	-3578
▁仅是	-3579
▁今后	-3580
▁他的	-3581
▁代的	-3582
▁们在	-3583
▁们都	-3584
▁份额	-3585
▁仿佛	-3586
▁伊斯	-3587
▁休眠	-3588
▁优良	-3589
▁会见	-3590
▁传授	-3591
▁伴唱	-3592
▁似乎	-3593
▁位老	-3594
▁依然	-3595
▁依赖	-3596
▁侠骨	-3597
▁保留	-3598
▁修筑	-3599
▁做了	-3600
▁停车	-3601
▁儿女	-3602
▁兄弟	-3603
▁充足	-3604
▁光彩	-3605
▁党和	-3606
▁全军	-3607
▁公正	-3608
▁关怀	-3609
▁兴起	-3610
▁兵器	-3611
▁兵法	-3612
▁典籍	-3613
▁冬泳	-3614
▁冰雪	-3615
▁冲突	-3616
▁减轻	-3617
▁几年	-3618
▁出发	-3619
▁出自	-3620
▁分子	-3621
▁分忧	-3622
▁分裂	-3623
▁划拨	-3624
▁创新	-3625
▁制定	-3626
▁前已	-3627
▁剖析	-3628
▁功夫	-3629
▁动了	-3630
▁募捐	-3631
▁包袱	-3632
▁十年	-3633
▁千锤	-3634
▁半本	-3635
▁华夏	-3636
▁原来	-3637
▁县市	-3638
▁双向	-3639
▁反复	-3640
▁反应	-3641
▁反腐	-3642
▁发电	-3643
▁受益	-3644
▁变为	-3645
▁古城	-3646
▁号码	-3647
▁合并	-3648
▁启发	-3649
▁呈现	-3650
▁呼声	-3651
▁命运	-3652
▁和水	-3653
▁喇叭	-3654
▁四是	-3655
▁回忆	-3656
▁因地	-3657
▁围绕	-3658
▁国有	-3659
▁图像	-3660
▁图谱	-3661
▁地处	-3662
▁坚守	-3663
▁坚韧	-3664
▁培训	-3665
▁塑造	-3666
▁增强	-3667
▁壮歌	-3668
▁处罚	-3669
▁复苏	-3670
▁外债	-3671
▁外地	-3672
▁多年	-3673
▁多的	-3674
▁夜晚	-3675
▁大地	-3676
▁大成	-3677
▁大胆	-3678
▁大陆	-3679
▁天上	-3680
▁天下	-3681
▁天气	-3682
▁太阳	-3683
▁失传	-3684
▁失衡	-3685
▁奉献	-3686
▁好评	-3687
▁好转	-3688
▁妹妹	-3689
▁姑妈	-3690
▁娱乐	-3691
▁媒体	-3692
▁学校	-3693
▁学的	-3694
▁宗旨	-3695
▁定期	-3696
▁审慎	-3697
▁客商	-3698
▁客观	-3699
▁家园	-3700
▁宿舍	-3701
▁将于	-3702
▁将在	-3703
▁将对	-3704
▁小说	-3705
▁尚未	-3706
▁局面	-3707
▁屏幕	-3708
▁展开	-3709
▁山水	-3710
▁岗亭	-3711
▁巨变	-3712
▁巨幅	-3713
▁已有	-3714
▁已达	-3715
▁巴黎	-3716
▁布置	-3717
▁带着	-3718
▁幅度	-3719
▁平凡	-3720
▁广播	-3721
▁弥补	-3722
▁强劲	-3723
▁当代	-3724
▁当选	-3725
▁彭珮	-3726
▁影视	-3727
▁待遇	-3728
▁很大	-3729
▁很好	-3730
▁很少	-3731
▁很快	-3732
▁得好	-3733
▁微笑	-3734
▁怀揣	-3735
▁怎么	-3736
▁悟出	-3737
▁惊喜	-3738
▁意见	-3739
▁感谢	-3740
▁成效	-3741
▁成长	-3742
▁我军	-3743
▁战友	-3744
▁战胜	-3745
▁所谓	-3746
▁扎实	-3747
▁执法	-3748
▁找准	-3749
▁承贷	-3750
▁担任	-3751
▁拒绝	-3752
▁拥挤	-3753
▁换届	-3754
▁授权	-3755
▁探讨	-3756
▁接触	-3757
▁描绘	-3758
▁揭示	-3759
▁援助	-3760
▁撤军	-3761
▁收到	-3762
▁收购	-3763
▁救灾	-3764
▁教授	-3765
▁数字	-3766
▁整顿	-3767
▁斑斓	-3768
▁方向	-3769
▁施特	-3770
▁日子	-3771
▁旨在	-3772
▁早在	-3773
▁早已	-3774
▁早期	-3775
▁旺盛	-3776
▁昆明	-3777
▁昌盛	-3778
▁春天	-3779
▁春节	-3780
▁昨天	-3781
▁是两	-3782
▁普通	-3783
▁暖亮	-3784
▁更是	-3785
▁有一	-3786
▁有几	-3787
▁有限	-3788
▁服装	-3789
▁望台	-3790
▁未曾	-3791
▁未能	-3792
▁杂志	-3793
▁权益	-3794
▁材料	-3795
▁村村	-3796
▁束缚	-3797
▁来了	-3798
▁杨子	-3799
▁林皎	-3800
▁某些	-3801
▁柳林	-3802
▁桂林	-3803
▁桌边	-3804
▁桥本	-3805
▁检查	-3806
▁检阅	-3807
▁概念	-3808
▁概括	-3809
▁模式	-3810
▁横吹	-3811
▁欣慰	-3812
▁歌剧	-3813
▁歌舞	-3814
▁此而	-3815
▁此间	-3816
▁步伐	-3817
▁殃及	-3818
▁每月	-3819
▁每次	-3820
▁比额	-3821
▁毕竟	-3822
▁汽车	-3823
▁沉思	-3824
▁沉稳	-3825
▁沟通	-3826
▁浓厚	-3827
▁浓郁	-3828
▁浩荡	-3829
▁浪潮	-3830
▁海协	-3831
▁消灭	-3832
▁消除	-3833
▁涉及	-3834
▁淡忘	-3835
▁深化	-3836
▁清晨	-3837
▁温宪	-3838
▁温馨	-3839
▁游客	-3840
▁满载	-3841
▁火烧	-3842
▁炸伤	-3843
▁烂漫	-3844
▁烈斯	-3845
▁热闹	-3846
▁照耀	-3847
▁现有	-3848
▁珍惜	-3849
▁理事	-3850
▁甚少	-3851
▁生动	-3852
▁生机	-3853
▁田野	-3854
▁痕迹	-3855
▁瘫痪	-3856
▁登高	-3857
▁的多	-3858
▁的手	-3859
▁的热	-3860
▁的精	-3861
▁的老	-3862
▁目睹	-3863
▁相互	-3864
▁相对	-3865
▁省市	-3866
▁省长	-3867
▁眼光	-3868
▁睦邻	-3869
▁短期	-3870
▁礼物	-3871
▁祝辞	-3872
▁离石	-3873
▁积累	-3874
▁稳步	-3875
▁空中	-3876
▁突出	-3877
▁立了	-3878
▁立场	-3879
▁竖起	-3880
▁笑声	-3881
▁笔触	-3882
▁米兰	-3883
▁精粹	-3884
▁纪实	-3885
▁纸币	-3886
▁纺织	-3887
▁细节	-3888
▁绵绵	-3889
▁绿化	-3890
▁缅怀	-3891
▁编辑	-3892
▁缤纷	-3893
▁缩小	-3894
▁缺乏	-3895
▁罕见	-3896
▁美丽	-3897
▁羽毛	-3898
▁者的	-3899
▁耕耘	-3900
▁联邦	-3901
▁脚下	-3902
▁舆论	-3903
▁航线	-3904
▁色彩	-3905
▁色的	-3906
▁萝卜	-3907
▁街头	-3908
▁表妹	-3909
▁表明	-3910
▁衷心	-3911
▁装帧	-3912
▁要比	-3913
▁觉得	-3914
▁誓词	-3915
▁训练	-3916
▁记忆	-3917
▁记载	-3918
▁诚挚	-3919
▁诞生	-3920
▁详细	-3921
▁语言	-3922
▁诸多	-3923
▁调动	-3924
▁谋士	-3925
▁豫剧	-3926
▁负担	-3927
▁财富	-3928
▁购买	-3929
▁贯穿	-3930
▁贵州	-3931
▁赞誉	-3932
▁赞赏	-3933
▁赠送	-3934
▁赤胆	-3935
▁转化	-3936
▁转让	-3937
▁辐射	-3938
▁运动	-3939
▁运用	-3940
▁还要	-3941
▁连年	-3942
▁造福	-3943
▁邻里	-3944
▁郑重	-3945
▁都在	-3946
▁都市	-3947
▁配置	-3948
▁重的	-3949
▁金色	-3950
▁钞票	-3951
▁钟声	-3952
▁钟楼	-3953
▁钢架	-3954
▁银川	-3955
▁锦绣	-3956
▁长篇	-3957
▁门口	-3958
▁间接	-3959
▁阶级	-3960
▁阿姨	-3961
▁降低	-3962
▁随处	-3963
▁随意	-3964
▁雅俗	-3965
▁雪域	-3966
▁震撼	-3967
▁露脸	-3968
▁靠着	-3969
▁面前	-3970
▁顶着	-3971
▁预报	-3972
▁领土	-3973
▁频频	-3974
▁饲料	-3975
▁首脑	-3976
▁马来	-3977
▁驾车	-3978
▁骄傲	-3979
▁高涨	-3980
▁高潮	-3981
▁鱼儿	-3982
▁黄土	-3983
之以恒	-3984
事求是	-3985
交管局	-3986
亿日元	-3987
大中小	-3988
建谁有	-3989
明珠塔	-3990
桑比克	-3991
病防治	-3992
过难关	-3993
▁197	-3994
▁236	-3995
▁一体化	-3996
▁万国权	-3997
▁三十六	-3998
▁不必贪	-3999
▁为之动	-4000
▁为前提	-4001
▁为纽带	-4002
▁主题性	-4003
▁人与事	-4004
▁价上涨	-4005
▁似之处	-4006
▁依多金	-4007
▁俄发行	-4008
▁假日献	-4009
▁克林顿	-4010
▁具备了	-4011
▁凯旋门	-4012
▁出现了	-4013
▁刘步飞	-4014
▁到处是	-4015
▁前两次	-4016
▁加入了	-4017
▁卡比拉	-4018
▁原子钟	-4019
▁县长韩	-4020
▁周一期	-4021
▁图文兼	-4022
▁坪上村	-4023
▁塔克拉	-4024
▁塔里木	-4025
▁增添了	-4026
▁夫斯基	-4027
▁奥地利	-4028
▁孩子们	-4029
▁小伙子	-4030
▁尤其是	-4031
▁局局长	-4032
▁山西省	-4033
▁市公安	-4034
▁希萨诺	-4035
▁年轻的	-4036
▁座谈会	-4037
▁弦易辙	-4038
▁往事知	-4039
▁徐义昭	-4040
▁志愿者	-4041
▁总人数	-4042
▁总工会	-4043
▁我以为	-4044
▁批评家	-4045
▁找上门	-4046
▁揽全局	-4047
▁文史哲	-4048
▁晚上到	-4049
▁曾多次	-4050
▁李瑞环	-4051
▁村委会	-4052
▁村里的	-4053
▁条直线	-4054
▁正是这	-4055
▁江大桥	-4056
▁汪道涵	-4057
▁沧海横	-4058
▁河北省	-4059
▁海南省	-4060
▁深层次	-4061
▁烈军属	-4062
▁特定的	-4063
▁男女老	-4064
▁的事情	-4065
▁的立场	-4066
▁空军八	-4067
▁约旦河	-4068
▁罗宾逊	-4069
▁罗马和	-4070
▁老区办	-4071
▁股激情	-4072
▁肩负着	-4073
▁胡彩玲	-4074
▁表达了	-4075
▁被称为	-4076
▁被评为	-4077
▁见成效	-4078
▁贵乎理	-4079
▁贺年卡	-4080
▁贾建舟	-4081
▁越来越	-4082
▁跑道延	-4083
▁迟浩田	-4084
▁迟迟不	-4085
▁那肉色	-4086
▁里窥视	-4087
▁金大中	-4088
▁金泳三	-4089
▁马尼拉	-4090
与海基会	-4091
公安干警	-4092
里的村庄	-4093
▁万亿日元	-4094
▁乌鲁木齐	-4095
▁人车分流	-4096
▁伊斯兰堡	-4097
▁全民健身	-4098
▁千锤百炼	-4099
▁半本是她	-4100
▁华南大部	-4101
▁双向传送	-4102
▁名大中小	-4103
▁因地制宜	-4104
▁图文并茂	-4105
▁实事求是	-4106
▁市交管局	-4107
▁施特劳斯	-4108
▁欢聚一堂	-4109
▁毫不动摇	-4110
▁渡过难关	-4111
▁稳中有升	-4112
▁聪明才智	-4113
▁背土造田	-4114
▁艰难险阻	-4115
▁莫桑比克	-4116
▁董建华等	-4117
▁谁建谁有	-4118
▁随处可见	-4119
▁顶着寒风	-4120
▁首脑会晤	-4121
▁马来西亚	-4122
▁东方明珠塔	-4123
▁假日献真情	-4124
▁塔克拉玛干	-4125
▁有小到中雪	-4126
▁空军八一飞	-4127
▁罗马和米兰	-4128
▁老年病防治	-4129
▁海协与海基会	-4130
▁都市里的村庄	-4131
”;	-4132
▁脆	-4133
▁腊	-4134
▁腾	-4135
▁臂	-4136
▁臾	-4137
▁芍	-4138
▁芝	-4139
▁芭	-4140
▁苹	-4141
▁茅	-4142
▁茫	-4143
▁药	-4144
▁莎	-4145
▁葫	-4146
▁蒂	-4147
▁蕾	-4148
▁藉	-4149
▁袋	-4150
▁袖	-4151
▁裕	-4152
▁讨	-4153
▁试	-4154
▁误	-4155
▁诺	-4156
▁谷	-4157
▁豁	-4158
▁豪	-4159
▁贞	-4160
▁贬	-4161
▁赋	-4162
▁赐	-4163
▁赖	-4164
▁赡	-4165
▁赫	-4166
▁赭	-4167
▁跷	-4168
▁蹈	-4169
▁躺	-4170
▁辅	-4171
▁迄	-4172
▁迭	-4173
▁遏	-4174
▁遒	-4175
▁遮	-4176
▁邱	-4177
▁邵	-4178
▁郊	-4179
▁郭	-4180
▁钦	-4181
▁钩	-4182
▁链	-4183
▁锁	-4184
▁错	-4185
▁锲	-4186
▁镜	-4187
▁镶	-4188
▁闹	-4189
▁阐	-4190
▁阑	-4191
▁陟	-4192
▁霜	-4193
▁颖	-4194
▁饱	-4195
▁骑	-4196
▁骨	-4197
▁魄	-4198
▁魅	-4199
▁粒	-4200
▁粗	-4201
▁粪	-4202
▁糊	-4203
▁索	-4204
▁紫	-4205
▁纬	-4206
▁绑	-4207
▁续	-4208
▁翠	-4209
▁肖	-4210
▁肤	-4211
▁肥	-4212
▁肿	-4213
▁莅	-4214
▁蒸	-4215
▁讴	-4216
▁鲍	-4217
▁鲶	-4218
▁麦	-4219
▁龄	-4220
一床	-4221
一段	-4222
一秒	-4223
丁玲	-4224
三幅	-4225
上级	-4226
下了	-4227
下跌	-4228
不堪	-4229
不容	-4230
不景	-4231
不相	-4232
个做	-4233
中调	-4234
为止	-4235
之外	-4236
乐声	-4237
书立	-4238
乱差	-4239
于没	-4240
于用	-4241
些年	-4242
亩产	-4243
人哲	-4244
人流	-4245
付钱	-4246
以节	-4247
作干	-4248
作物	-4249
公认	-4250
再累	-4251
凶杀	-4252
到南	-4253
到肉	-4254
前往	-4255
前跑	-4256
力更	-4257
勇往	-4258
勒断	-4259
区县	-4260
千斤	-4261
厂部	-4262
双民	-4263
取的	-4264
古稀	-4265
否把	-4266
和柏	-4267
商谈	-4268
团团	-4269
围住	-4270
国琦	-4271
在临	-4272
在鹏	-4273
地注	-4274
地评	-4275
垃圾	-4276
备期	-4277
大法	-4278
大涨	-4279
天湖	-4280
子劲	-4281
安街	-4282
实可	-4283
对政	-4284
对照	-4285
对联	-4286
将为	-4287
小钱	-4288
局管	-4289
展翼	-4290
巴嫩	-4291
布扎	-4292
布赫	-4293
年货	-4294
并的	-4295
开朗	-4296
张天	-4297
张振	-4298
彩球	-4299
▁珠	-4300
▁甲	-4301
▁略	-4302
▁症	-4303
▁盎	-4304
▁盗	-4305
▁盲	-4306
▁眷	-4307
▁磋	-4308
▁秧	-4309
▁移	-4310
▁稻	-4311
▁窘	-4312
▁踞	-4313
▁锻	-4314
下面	-4315
为选	-4316
之鼓	-4317
买提	-4318
于历	-4319
交叉	-4320
传神	-4321
其父	-4322
合唱	-4323
合悲	-4324
合法	-4325
吹箫	-4326
和审	-4327
和楼	-4328
和真	-4329
在哪	-4330
地穿	-4331
墨耘	-4332
多么	-4333
大专	-4334
始皇	-4335
子竖	-4336
孩曲	-4337
寻隐	-4338
尔目	-4339
希涅	-4340
彩的	-4341
往开	-4342
念和	-4343
思变	-4344
恰恰	-4345
悲愤	-4346
意于	-4347
或手	-4348
或雨	-4349
所抒	-4350
手缩	-4351
指数	-4352
文崔	-4353
新李	-4354
无际	-4355
明智	-4356
易就	-4357
普托	-4358
有厚	-4359
有类	-4360
村串	-4361
松鼠	-4362
林嵩	-4363
楼相	-4364
欢度	-4365
欲试	-4366
此一	-4367
步入	-4368
死回	-4369
毛绒	-4370
水哄	-4371
水浜	-4372
永泉	-4373
永黄	-4374
测调	-4375
海声	-4376
清目	-4377
清秀	-4378
清香	-4379
满窗	-4380
澄澄	-4381
特意	-4382
珊瑚	-4383
瑙河	-4384
生倒	-4385
生平	-4386
电线	-4387
界顿	-4388
白港	-4389
百米	-4390
的临	-4391
的尝	-4392
的帐	-4393
的旗	-4394
的聚	-4395
的花	-4396
的芹	-4397
的谢	-4398
的车	-4399
▁澈	-4400
▁炮	-4401
▁炼	-4402
▁熔	-4403
▁燕	-4404
▁爪	-4405
▁牌	-4406
▁牺	-4407
▁犯	-4408
▁狱	-4409
与制	-4410
个性	-4411
为支	-4412
举副	-4413
么多	-4414
乐极	-4415
书形	-4416
具抱	-4417
力抓	-4418
发之	-4419
发了	-4420
台挺	-4421
台胞	-4422
国者	-4423
大有	-4424
太人	-4425
定居	-4426
式和	-4427
把握	-4428
挂着	-4429
新天	-4430
朝瑞	-4431
机组	-4432
水蒸	-4433
深受	-4434
炽热	-4435
的味	-4436
的池	-4437
皆灵	-4438
着晨	-4439
瞒你	-4440
石膏	-4441
砚田	-4442
硝烟	-4443
碰硬	-4444
禽鸟	-4445
移默	-4446
稍逊	-4447
笋岗	-4448
类旁	-4449
纠纷	-4450
纷飞	-4451
终令	-4452
绚丽	-4453
继鸿	-4454
缓行	-4455
老舍	-4456
而有	-4457
聚焦	-4458
能传	-4459
艾芜	-4460
花被	-4461
范硕	-4462
茫草	-4463
茵茵	-4464
荆轲	-4465
菠菜	-4466
蓝的	-4467
蜜罐	-4468
行长	-4469
衷地	-4470
袋还	-4471
被拘	-4472
被毁	-4473
西城	-4474
西戎	-4475
要叫	-4476
覆辙	-4477
观火	-4478
詹建	-4479
计纷	-4480
讯等	-4481
论点	-4482
话题	-4483
读由	-4484
赵新	-4485
足留	-4486
踢足	-4487
边陲	-4488
达夫	-4489
近住	-4490
通亿	-4491
遵循	-4492
郭凯	-4493
郭沫	-4494
都饱	-4495
释放	-4496
量随	-4497
镇结	-4498
阴有	-4499
▁汝	-4500
▁池	-4501
▁污	-4502
▁沪	-4503
▁泉	-4504
▁津	-4505
▁洼	-4506
▁浑	-4507
▁浦	-4508
▁涂	-4509
▁涣	-4510
▁涪	-4511
▁涯	-4512
▁淌	-4513
▁湾	-4514
▁溜	-4515
▁溧	-4516
▁滥	-4517
▁箫	-4518
▁裹	-4519
三千	-4520
与厚	-4521
乐园	-4522
于纸	-4523
区有	-4524
厚质	-4525
县柘	-4526
后果	-4527
商厦	-4528
国耻	-4529
如泉	-4530
层互	-4531
更浪	-4532
民乐	-4533
汇大	-4534
江畔	-4535
汾阳	-4536
混称	-4537
渤海	-4538
温暖	-4539
然正	-4540
王萍	-4541
理和	-4542
的审	-4543
的才	-4544
的韵	-4545
种洼	-4546
紧挨	-4547
转译	-4548
镇洋	-4549
闸门	-4550
陈俊	-4551
震林	-4552
韵盈	-4553
领略	-4554
颇丰	-4555
题的	-4556
风筝	-4557
风骚	-4558
馆等	-4559
马去	-4560
高频	-4561
鱼以	-4562
鲤鱼	-4563
鳜鱼	-4564
鸟画	-4565
鸣谢	-4566
▁02	-4567
▁47	-4568
▁54	-4569
▁74	-4570
▁85	-4571
▁95	-4572
▁98	-4573
▁‘0	-4574
▁‰,	-4575
▁一月	-4576
▁一点	-4577
▁一股	-4578
▁一面	-4579
▁丁关	-4580
▁万平	-4581
▁万象	-4582
▁三峡	-4583
▁不久	-4584
▁不应	-4585
▁不开	-4586
▁不得	-4587
▁不怕	-4588
▁不敢	-4589
▁不绝	-4590
▁专致	-4591
▁且摆	-4592
▁东西	-4593
▁丝万	-4594
▁严而	-4595
▁中外	-4596
▁中有	-4597
▁中秋	-4598
▁串成	-4599
”?	-4600
▁析	-4601
▁染	-4602
▁柱	-4603
▁栓	-4604
▁桃	-4605
▁桑	-4606
▁梁	-4607
▁械	-4608
▁椒	-4609
▁榫	-4610
▁樊	-4611
▁残	-4612
▁殖	-4613
▁氏	-4614
▁氛	-4615
▁氢	-4616
▁涝	-4617
中一	-4618
之类	-4619
人郭	-4620
俨然	-4621
元庄	-4622
光的	-4623
入隶	-4624
县前	-4625
发令	-4626
变求	-4627
同恺	-4628
在阔	-4629
地做	-4630
地操	-4631
太郎	-4632
强渡	-4633
斯科	-4634
时每	-4635
曲径	-4636
机呈	-4637
来水	-4638
林徽	-4639
桥梁	-4640
次的	-4641
歼击	-4642
油马	-4643
的话	-4644
神妙	-4645
简引	-4646
花鲜	-4647
荒赢	-4648
虬曲	-4649
西湖	-4650
账太	-4651
车顶	-4652
▁为国	-4653
▁丽堂	-4654
▁丽风	-4655
▁乃至	-4656
▁久便	-4657
▁之中	-4658
▁之后	-4659
▁之处	-4660
▁乐团	-4661
▁九八	-4662
▁也可	-4663
▁也将	-4664
▁也正	-4665
▁也诚	-4666
▁乱超	-4667
▁了两	-4668
▁了新	-4669
▁二分	-4670
▁二等	-4671
▁二重	-4672
▁互帮	-4673
▁交往	-4674
▁亦会	-4675
▁产前	-4676
▁亮白	-4677
▁仅四	-4678
▁今晚	-4679
▁仍为	-4680
▁仍在	-4681
▁从长	-4682
▁代中	-4683
▁以至	-4684
▁们向	-4685
▁任何	-4686
▁份月	-4687
▁伊兹	-4688
▁伊拉	-4689
▁低于	-4690
▁低息	-4691
▁住在	-4692
▁住热	-4693
▁何况	-4694
▁何鲁	-4695
▁佳肴	-4696
▁使其	-4697
▁依恋	-4698
▁侧台	-4699
▁挥	-4700
▁摇	-4701
▁摸	-4702
▁攀	-4703
▁斡	-4704
▁旁	-4705
▁旦	-4706
▁暗	-4707
▁曼	-4708
▁朵	-4709
▁朽	-4710
▁杭	-4711
两翼	-4712
之作	-4713
之年	-4714
事宜	-4715
及它	-4716
古树	-4717
可辨	-4718
哈顿	-4719
在朝	-4720
大爷	-4721
对终	-4722
尔夫	-4723
尖锐	-4724
尽的	-4725
山雕	-4726
岛遥	-4727
已然	-4728
年轮	-4729
开口	-4730
引菲	-4731
张启	-4732
必要	-4733
捉座	-4734
掏腰	-4735
搬迁	-4736
撷拾	-4737
数据	-4738
数百	-4739
暴又	-4740
曝光	-4741
朗氏	-4742
来临	-4743
来早	-4744
水泥	-4745
点和	-4746
的鬼	-4747
而起	-4748
衣捐	-4749
读硕	-4750
踵而	-4751
金良	-4752
齐地	-4753
▁体的	-4754
▁侧目	-4755
▁保命	-4756
▁保定	-4757
▁保深	-4758
▁信念	-4759
▁修梯	-4760
▁倘佯	-4761
▁借助	-4762
▁倡廉	-4763
▁偏于	-4764
▁停下	-4765
▁停机	-4766
▁催还	-4767
▁像钻	-4768
▁像黄	-4769
▁元一	-4770
▁元的	-4771
▁先河	-4772
▁光明	-4773
▁党报	-4774
▁入了	-4775
▁入冬	-4776
▁全力	-4777
▁全方	-4778
▁公安	-4779
▁兼具	-4780
▁兼备	-4781
▁冒雨	-4782
▁写下	-4783
▁写照	-4784
▁写生	-4785
▁写着	-4786
▁军功	-4787
▁冰雕	-4788
▁况转	-4789
▁净的	-4790
▁几句	-4791
▁几滴	-4792
▁凡响	-4793
▁凡是	-4794
▁出生	-4795
▁刘心	-4796
▁刘志	-4797
▁刘振	-4798
▁创利	-4799
▁惬	-4800
▁憬	-4801
▁戴	-4802
▁扑	-4803
▁折	-4804
▁抛	-4805
▁抽	-4806
▁拆	-4807
▁拓	-4808
▁拙	-4809
▁拟	-4810
▁拢	-4811
▁拦	-4812
▁择	-4813
▁拼	-4814
▁绳	-4815
▁肃	-4816
▁闭	-4817
一元	-4818
一式	-4819
一页	-4820
不舍	-4821
乾坤	-4822
了青	-4823
到天	-4824
到手	-4825
刻都	-4826
却万	-4827
参观	-4828
均具	-4829
家门	-4830
岚清	-4831
帷幕	-4832
开那	-4833
引下	-4834
得水	-4835
态可	-4836
惶惶	-4837
意和	-4838
慷慨	-4839
成员	-4840
扭转	-4841
拉机	-4842
收割	-4843
收她	-4844
格套	-4845
水站	-4846
洪俊	-4847
爱兰	-4848
的木	-4849
红挂	-4850
能融	-4851
腮壳	-4852
行旨	-4853
▁别看	-4854
▁到来	-4855
▁制裁	-4856
▁剧照	-4857
▁剧院	-4858
▁办了	-4859
▁办公	-4860
▁办好	-4861
▁加剧	-4862
▁助村	-4863
▁势在	-4864
▁十里	-4865
▁千五	-4866
▁千方	-4867
▁升到	-4868
▁半身	-4869
▁半部	-4870
▁卢萨	-4871
▁印刷	-4872
▁印经	-4873
▁印象	-4874
▁即通	-4875
▁卷台	-4876
▁历时	-4877
▁厚的	-4878
▁厚礼	-4879
▁县有	-4880
▁又有	-4881
▁双边	-4882
▁反党	-4883
▁发放	-4884
▁发菜	-4885
▁取消	-4886
▁受损	-4887
▁另发	-4888
▁叫我	-4889
▁可归	-4890
▁史上	-4891
▁叶利	-4892
▁吃一	-4893
▁吃胡	-4894
▁合拍	-4895
▁后我	-4896
▁向前	-4897
▁启迪	-4898
▁吴忠	-4899
▁廉	-4900
▁弗	-4901
▁弟	-4902
▁弹	-4903
▁彦	-4904
▁彬	-4905
▁彼	-4906
▁循	-4907
▁徽	-4908
▁忆	-4909
▁忍	-4910
▁忽	-4911
▁怜	-4912
▁怨	-4913
▁恐	-4914
▁恨	-4915
▁悄	-4916
▁悬	-4917
▁扇	-4918
▁掩	-4919
▁晓	-4920
▁牢	-4921
▁谭	-4922
▁霸	-4923
两部	-4924
于一	-4925
作主	-4926
刘少	-4927
功立	-4928
同道	-4929
和情	-4930
宁静	-4931
实无	-4932
家煌	-4933
小心	-4934
常地	-4935
建荣	-4936
张震	-4937
悠久	-4938
手捧	-4939
扶疏	-4940
无悔	-4941
日的	-4942
梅飘	-4943
理无	-4944
白血	-4945
的来	-4946
的松	-4947
落和	-4948
进了	-4949
速波	-4950
道德	-4951
道理	-4952
餐椅	-4953
高挂	-4954
▁人请	-4955
▁听见	-4956
▁吸取	-4957
▁吸着	-4958
▁周六	-4959
▁周锡	-4960
▁命令	-4961
▁和解	-4962
▁哈蒂	-4963
▁哈马	-4964
▁商会	-4965
▁善了	-4966
▁喜爱	-4967
▁喜讯	-4968
▁喝大	-4969
▁喝彩	-4970
▁嘉奖	-4971
▁回京	-4972
▁困境	-4973
▁围场	-4974
▁围界	-4975
▁国会	-4976
▁图书	-4977
▁圆润	-4978
▁圣洁	-4979
▁在自	-4980
▁在谈	-4981
▁地域	-4982
▁地说	-4983
▁坐在	-4984
▁块贫	-4985
▁坡陡	-4986
▁垫支	-4987
▁基层	-4988
▁堂收	-4989
▁堆死	-4990
▁堆群	-4991
▁堵车	-4992
▁塘里	-4993
▁境界	-4994
▁墨神	-4995
▁声中	-4996
▁备齐	-4997
▁夏季	-4998
▁外汇	-4999
▁尖	-5000
▁尘	-5001
▁屈	-5002
▁届	-5003
▁峻	-5004
▁崖	-5005
▁巡	-5006
▁己	-5007
▁席	-5008
▁幽	-5009
▁库	-5010
▁庙	-5011
不染	-5012
乡冯	-5013
以画	-5014
出谋	-5015
分配	-5016
到家	-5017
务实	-5018
发运	-5019
图右	-5020
大建	-5021
妙地	-5022
宏图	-5023
家骅	-5024
屡屡	-5025
巾帕	-5026
市的	-5027
帘的	-5028
帙浩	-5029
帷幄	-5030
排上	-5031
提琴	-5032
是那	-5033
气排	-5034
洁净	-5035
然更	-5036
自罗	-5037
萨尔	-5038
被子	-5039
趋缓	-5040
过了	-5041
重逢	-5042
铁映	-5043
雨也	-5044
面题	-5045
▁55	-5046
▁住进	-5047
▁培的	-5048
▁壮实	-5049
▁外部	-5050
▁多个	-5051
▁夜深	-5052
▁大军	-5053
▁大力	-5054
▁大多	-5055
▁天一	-5056
▁太行	-5057
▁失正	-5058
▁头脑	-5059
▁夺取	-5060
▁奇才	-5061
▁奋勇	-5062
▁奋的	-5063
▁奋进	-5064
▁奏感	-5065
▁奏等	-5066
▁奔腾	-5067
▁奔赴	-5068
▁奠定	-5069
▁奥妙	-5070
▁妨碍	-5071
▁姑姑	-5072
▁威胁	-5073
▁娃小	-5074
▁存量	-5075
▁孙宝	-5076
▁孙金	-5077
▁季花	-5078
▁孤残	-5079
▁孤独	-5080
▁宅的	-5081
▁安在	-5082
▁安民	-5083
▁宏观	-5084
▁官邸	-5085
▁定的	-5086
▁实践	-5087
▁审与	-5088
▁审视	-5089
▁宪梓	-5090
▁家中	-5091
▁家禽	-5092
▁容之	-5093
▁容地	-5094
▁容量	-5095
▁宽进	-5096
▁宾朋	-5097
▁宾馆	-5098
▁寄些	-5099
▁奴	-5100
▁姓	-5101
▁娇	-5102
▁娓	-5103
▁媚	-5104
▁孚	-5105
▁孝	-5106
▁宜	-5107
▁害	-5108
▁寂	-5109
▁寨	-5110
▁泪	-5111
▁浸	-5112
▁竣	-5113
▁阂	-5114
之师	-5115
云岩	-5116
人翁	-5117
养和	-5118
冷雪	-5119
创办	-5120
口限	-5121
告诉	-5122
和联	-5123
地接	-5124
大箴	-5125
姜昆	-5126
姻缘	-5127
子兵	-5128
家禽	-5129
寄的	-5130
少儿	-5131
市貌	-5132
得当	-5133
情民	-5134
意浓	-5135
扫除	-5136
控的	-5137
提炼	-5138
村貌	-5139
染着	-5140
气袭	-5141
的善	-5142
管内	-5143
结缘	-5144
者师	-5145
西晋	-5146
金刚	-5147
院高	-5148
▁刘盛	-5149
▁奴役	-5150
▁姻缘	-5151
▁娓娓	-5152
▁孚凌	-5153
▁寂寞	-5154
▁密而	-5155
▁寒爱	-5156
▁寒风	-5157
▁察民	-5158
▁寨沟	-5159
▁将以	-5160
▁尊重	-5161
▁小时	-5162
▁少华	-5163
▁就业	-5164
▁就可	-5165
▁尺寸	-5166
▁屈服	-5167
▁屋内	-5168
▁屋的	-5169
▁展出	-5170
▁属下	-5171
▁属于	-5172
▁属的	-5173
▁屡屡	-5174
▁岗刘	-5175
▁巡游	-5176
▁巨额	-5177
▁差异	-5178
▁差距	-5179
▁已初	-5180
▁巷的	-5181
▁巷队	-5182
▁市的	-5183
▁帮困	-5184
▁常常	-5185
▁干脆	-5186
▁平稳	-5187
▁年代	-5188
▁年内	-5189
▁年成	-5190
▁幸福	-5191
▁幸运	-5192
▁应由	-5193
▁底色	-5194
▁座都	-5195
▁康生	-5196
▁引黄	-5197
▁弗纶	-5198
▁张亮	-5199
▁喊	-5200
▁喻	-5201
▁嘎	-5202
▁嘱	-5203
▁嘹	-5204
▁坎	-5205
▁坝	-5206
▁垄	-5207
▁垠	-5208
▁埃	-5209
▁埔	-5210
▁堤	-5211
▁堪	-5212
▁岩	-5213
▁淳	-5214
▁鞋	-5215
东渐	-5216
中型	-5217
举棋	-5218
京剧	-5219
供销	-5220
入股	-5221
几只	-5222
升的	-5223
却鸣	-5224
唐维	-5225
嘘寒	-5226
地缘	-5227
天写	-5228
天水	-5229
席卷	-5230
年华	-5231
年身	-5232
指被	-5233
殷墟	-5234
水狂	-5235
深处	-5236
热土	-5237
班迪	-5238
的双	-5239
的洪	-5240
的遗	-5241
着冒	-5242
神态	-5243
笑语	-5244
藉沉	-5245
钱补	-5246
院系	-5247
陵墓	-5248
雄劲	-5249
集散	-5250
馆牌	-5251
鱼前	-5252
▁交接	-5253
▁佩饰	-5254
▁却在	-5255
▁唐维	-5256
▁嘘寒	-5257
▁嘹亮	-5258
▁坎坷	-5259
▁垄断	-5260
▁埃及	-5261
▁堪忧	-5262
▁姜跌	-5263
▁张彦	-5264
▁张震	-5265
▁弹击	-5266
▁当年	-5267
▁形态	-5268
▁征突	-5269
▁很小	-5270
▁徐俊	-5271
▁得而	-5272
▁循环	-5273
▁徽高	-5274
▁忧虑	-5275
▁快乐	-5276
▁怀抱	-5277
▁思念	-5278
▁恨水	-5279
▁恩来	-5280
▁恰逢	-5281
▁恶化	-5282
▁悠久	-5283
▁患了	-5284
▁感慨	-5285
▁感觉	-5286
▁慷慨	-5287
▁憬悟	-5288
▁懈怠	-5289
▁戈比	-5290
▁成熟	-5291
▁我一	-5292
▁或者	-5293
▁所属	-5294
▁手中	-5295
▁手张	-5296
▁执拗	-5297
▁执棒	-5298
▁扭转	-5299
9.	-5300
▁劣	-5301
▁劫	-5302
▁励	-5303
▁勘	-5304
▁匆	-5305
▁厉	-5306
▁厌	-5307
▁吟	-5308
▁含	-5309
▁呕	-5310
▁咨	-5311
▁咱	-5312
▁哪	-5313
▁拮	-5314
▁晤	-5315
▁涛	-5316
▁鉴	-5317
一与	-5318
不甚	-5319
不针	-5320
仅九	-5321
劼人	-5322
勉励	-5323
勤公	-5324
去翻	-5325
叩击	-5326
可泣	-5327
和周	-5328
和睦	-5329
和那	-5330
