<pad>	0
[UNK]	0
▁,	-0
▁的	-1
▁。	-2
▁、	-3
▁1	-4
▁中	-5
▁人	-6
▁一	-7
▁和	-8
▁在	-9
▁了	-10
▁大	-11
▁新	-12
▁发	-13
▁国	-14
▁”	-15
▁是	-16
▁年	-17
▁全	-18
▁上	-19
▁地	-20
▁有	-21
▁这	-22
▁中国	-23
▁出	-24
▁农	-25
▁文	-26
▁经	-27
▁为	-28
▁生	-29
▁不	-30
▁开	-31
▁来	-32
▁建	-33
▁0	-34
▁日	-35
▁以	-36
▁成	-37
▁2	-38
▁我	-39
▁多	-40
▁19	-41
▁工	-42
▁政	-43
▁时	-44
▁到	-45
▁“	-46
▁自	-47
▁进	-48
▁市	-49
▁199	-50
▁同	-51
▁家	-52
▁发展	-53
▁与	-54
▁对	-55
▁水	-56
▁重	-57
▁下	-58
▁之	-59
▁经济	-60
▁学	-61
▁人民	-62
▁主	-63
▁各	-64
▁元	-65
▁实	-66
▁记	-67
▁两	-68
▁他	-69
▁(	-70
▁世	-71
▁9	-72
▁前	-73
▁会	-74
▁3	-75
▁高	-76
▁说	-77
▁共	-78
▁起	-79
▁作	-80
▁美	-81
▁历	-82
▁》	-83
▁部	-84
▁万	-85
▁改	-86
▁本	-87
▁关	-88
▁公	-89
▁村	-90
▁北	-91
▁方	-92
..	-93
▁小	-94
▁而	-95
▁事	-96
▁产	-97
▁香	-98
▁南	-99
▁等	-100
▁计	-101
▁新年	-102
▁总	-103
▁建设	-104
▁记者	-105
▁将	-106
▁历史	-107
▁化	-108
▁华	-109
▁6	-110
▁个	-111
▁基	-112
▁现	-113
▁党	-114
▁我们	-115
▁特	-116
▁一个	-117
▁5	-118
▁香港	-119
▁加	-120
▁好	-121
▁全国	-122
▁企	-123
▁十	-124
▁性	-125
▁社	-126
▁第	-127
▁要	-128
▁企业	-129
▁后	-130
▁农业	-131
▁;	-132
▁于	-133
▁代	-134
▁提	-135
▁民	-136
▁面	-137
▁00	-138
▁8	-139
▁着	-140
▁里	-141
▁从	-142
▁其	-143
▁军	-144
▁创	-145
▁就	-146
▁国家	-147
▁交	-148
▁广	-149
▁推	-150
▁世界	-151
▁政府	-152
▁:	-153
▁外	-154
▁利	-155
▁结	-156
▁资	-157
▁计划	-158
▁精	-159
▁4	-160
▁7	-161
▁《	-162
▁今	-163
▁10	-164
▁工作	-165
▁书	-166
▁分	-167
▁山	-168
▁户	-169
▁表	-170
▁集	-171
▁也	-172
▁增	-173
▁已	-174
▁当	-175
▁活	-176
▁过	-177
▁三	-178
▁去	-179
▁可	-180
▁报	-181
▁无	-182
▁举	-183
▁县	-184
▁形	-185
▁还	-186
▁心	-187
▁达	-188
▁使	-189
▁保	-190
▁战	-191
▁行	-192
▁—	-193
▁九	-194
▁最	-195
▁正	-196
▁管	-197
▁通	-198
▁金	-199
▁长	-200
▁如	-201
▁安	-202
▁明	-203
▁此	-204
▁由	-205
▁目	-206
▁组	-207
▁联	-208
▁首	-209
生育	-210
▁南非	-211
▁本报	-212
▁计划生育	-213
▁区	-214
▁次	-215
▁北京	-216
▁动	-217
▁合	-218
▁情	-219
▁所	-220
▁更	-221
▁祖	-222
▁近	-223
▁青	-224
▁出版	-225
▁社会	-226
▁传	-227
▁内	-228
▁问	-229
▁新的	-230
▁们	-231
▁体	-232
▁子	-233
▁平	-234
▁投	-235
▁祖国	-236
▁)	-237
▁力	-238
▁天	-239
▁得	-240
▁气	-241
▁都	-242
▁两岸	-243
▁先	-244
▁制	-245
▁收	-246
▁每	-247
▁用	-248
▁相	-249
▁老	-250
▁地区	-251
▁业	-252
▁机	-253
▁统	-254
▁群	-255
▁中华	-256
▁生活	-257
▁原	-258
▁回	-259
▁指	-260
▁江	-261
▁改革	-262
▁活动	-263
▁进行	-264
▁名	-265
▁图	-266
▁委	-267
▁意	-268
▁月	-269
▁职	-270
▁西	-271
▁解	-272
▁领	-273
▁工程	-274
▁文明	-275
▁亿	-276
▁参	-277
▁理	-278
▁画	-279
▁能	-280
▁节	-281
▁路	-282
▁及	-283
▁团	-284
▁困	-285
▁处	-286
▁带	-287
▁服	-288
▁深	-289
▁电	-290
▁关系	-291
▁新华	-292
▁1997	-293
▁优	-294
▁坚	-295
▁条	-296
▁继	-297
▁20	-298
▁农民	-299
▁职工	-300
▁新华社	-301
▁城	-302
▁强	-303
▁思	-304
▁盛	-305
▁给	-306
▁维	-307
▁者	-308
▁车	-309
▁风	-310
▁中央	-311
▁感	-312
▁法	-313
▁海	-314
▁被	-315
▁道	-316
▁实现	-317
▁水利	-318
▁第一	-319
▁精神	-320
▁群众	-321
▁位	-322
▁定	-323
▁引	-324
▁据	-325
▁看	-326
▁%	-327
▁又	-328
▁向	-329
▁把	-330
▁支	-331
▁认	-332
▁音	-333
▁他们	-334
▁统一	-335
▁.	-336
▁取	-337
▁台	-338
▁她	-339
▁展	-340
▁省	-341
▁级	-342
▁举行	-343
▁交通	-344
▁国际	-345
▁市场	-346
▁的一	-347
▁问题	-348
▁反	-349
▁史	-350
▁度	-351
▁手	-352
▁整	-353
▁转	-354
▁题	-355
▁”,	-356
▁创作	-357
▁开始	-358
▁文化	-359
▁生产	-360
▁组织	-361
....	-362
▁1998	-363
▁五	-364
▁协	-365
▁厂	-366
▁欢	-367
▁种	-368
▁设	-369
▁项	-370
▁代表	-371
▁元旦	-372
▁共同	-373
▁成为	-374
▁日电	-375
▁青年	-376
▁再	-377
▁千	-378
▁干	-379
▁张	-380
▁环	-381
▁知	-382
▁英	-383
▁读	-384
▁银	-385
▁了一	-386
▁领导	-387
▁乡	-388
▁卢	-389
▁四	-390
▁应	-391
▁比	-392
▁演	-393
▁然	-394
▁物	-395
▁——	-396
▁文学	-397
▁服务	-398
▁专	-399
▁严	-400
▁只	-401
▁影	-402
▁科	-403
▁稳	-404
▁致	-405
▁艺	-406
▁走	-407
▁那	-408
▁间	-409
▁一年	-410
▁世纪	-411
▁事业	-412
▁今天	-413
▁方面	-414
▁结合	-415
▁自己	-416
▁银行	-417
▁丛	-418
▁东	-419
▁二	-420
▁做	-421
▁完	-422
▁流	-423
▁率	-424
▁真	-425
▁积	-426
▁考	-427
▁贫	-428
云龙	-429
▁困难	-430
▁民族	-431
▁管理	-432
▁这一	-433
▁重要	-434
▁少	-435
▁局	-436
▁并	-437
▁数	-438
▁没	-439
▁点	-440
▁系	-441
▁至	-442
▁良	-443
▁讲	-444
▁许	-445
▁选	-446
▁馆	-447
▁丛书	-448
▁卢布	-449
▁基础	-450
▁村民	-451
▁音乐	-452
▁盛云龙	-453
▁乐	-454
▁入	-455
▁决	-456
▁几	-457
▁副	-458
▁双	-459
▁效	-460
▁教	-461
▁武	-462
▁清	-463
▁爱	-464
▁百	-465
▁立	-466
▁规	-467
▁费	-468
▁飞	-469
▁”。	-470
▁人的	-471
▁传统	-472
▁去年	-473
▁政治	-474
▁继续	-475
▁义	-476
▁兼	-477
▁努	-478
▁因	-479
▁巴	-480
▁帮	-481
▁很	-482
▁技	-483
▁期	-484
▁田	-485
▁航	-486
▁观	-487
▁连	-488
▁队	-489
▁万元	-490
▁主要	-491
▁产业	-492
▁发表	-493
▁和平	-494
▁积极	-495
▁俄	-496
▁光	-497
▁办	-498
▁受	-499
▁型	-500
▁往	-501
▁林	-502
▁界	-503
▁祝	-504
▁紧	-505
▁钱	-506
▁12	-507
▁80	-508
▁加强	-509
▁努力	-510
▁基本	-511
▁外交	-512
▁学者	-513
▁年来	-514
▁投资	-515
▁环境	-516
▁贫困	-517
▁资金	-518
▁金融	-519
▁信	-520
▁兵	-521
▁古	-522
▁员	-523
▁愿	-524
▁标	-525
▁研	-526
▁退	-527
一步	-528
▁产品	-529
▁人们	-530
▁增长	-531
▁大使	-532
▁表示	-533
▁进一步	-534
▁些	-535
▁减	-536
▁却	-537
▁女	-538
▁志	-539
▁快	-540
▁扶	-541
▁权	-542
▁直	-543
▁编	-544
▁话	-545
▁谋	-546
▁货	-547
▁身	-548
▁运	-549
▁作品	-550
▁取得	-551
▁开放	-552
▁总统	-553
▁我国	-554
▁报道	-555
▁研究	-556
▁稳定	-557
▁联合	-558
▁艺术	-559
▁出版社	-560
▁具	-561
▁写	-562
▁升	-563
▁尽	-564
▁岁	-565
▁才	-566
▁接	-567
▁步	-568
▁治	-569
▁见	-570
▁调	-571
▁较	-572
▁边	-573
▁迎	-574
▁难	-575
▁书记	-576
▁保持	-577
▁公司	-578
▁好的	-579
▁干部	-580
▁影响	-581
▁收入	-582
▁没有	-583
▁美国	-584
▁考古	-585
▁许多	-586
▁通过	-587
▁重庆	-588
▁自己的	-589
▁『	-590
▁亚	-591
▁价	-592
▁值	-593
▁半	-594
▁占	-595
▁场	-596
▁希	-597
▁彩	-598
▁想	-599
▁摄	-600
▁春	-601
▁未	-602
▁果	-603
▁歌	-604
▁满	-605
▁笔	-606
▁脱	-607
▁色	-608
▁论	-609
▁贸	-610
▁中的	-611
▁作为	-612
▁出了	-613
▁可以	-614
▁同志	-615
▁坚持	-616
▁大的	-617
▁建立	-618
▁技术	-619
▁投入	-620
▁提供	-621
▁支持	-622
▁特别	-623
▁自治	-624
▁集团	-625
▁亩	-626
▁任	-627
▁则	-628
▁变	-629
▁周	-630
▁商	-631
▁头	-632
▁奋	-633
▁宁	-634
▁态	-635
▁慰	-636
▁放	-637
▁早	-638
▁格	-639
▁称	-640
▁米	-641
▁艰	-642
▁藏	-643
▁谈	-644
▁门	-645
▁马	-646
▁驻	-647
▁鲜	-648
▁上海	-649
▁人士	-650
▁人物	-651
▁参加	-652
▁同胞	-653
▁增加	-654
▁安全	-655
▁家庭	-656
▁已经	-657
▁开发	-658
▁提高	-659
▁现代	-660
▁的人	-661
▁美术	-662
▁货币	-663
▁这个	-664
▁部门	-665
▁集体	-666
▁———	-667
▁』	-668
▁克	-669
▁包	-670
▁套	-671
▁宣	-672
▁导	-673
▁常	-674
▁故	-675
▁油	-676
▁激	-677
▁火	-678
▁热	-679
▁独	-680
▁王	-681
▁确	-682
▁示	-683
▁繁	-684
▁线	-685
▁花	-686
▁该	-687
▁象	-688
▁超	-689
▁造	-690
▁采	-691
▁黄	-692
他们	-693
泽民	-694
▁一些	-695
▁人员	-696
▁全面	-697
▁合作	-698
▁年的	-699
▁形成	-700
▁慰问	-701
▁成功	-702
▁教育	-703
▁日本	-704
▁有关	-705
▁的是	-706
▁自然	-707
▁设施	-708
▁江泽民	-709
▁七	-710
▁伟	-711
▁八	-712
▁兴	-713
▁品	-714
▁喜	-715
▁园	-716
▁客	-717
▁布	-718
▁底	-719
▁持	-720
▁曲	-721
▁河	-722
▁温	-723
▁澳	-724
▁照	-725
▁献	-726
▁纪	-727
▁负	-728
▁逐	-729
▁随	-730
▁韩	-731
仪式	-732
其琛	-733
▁15	-734
▁人口	-735
▁优势	-736
▁先生	-737
▁关心	-738
▁农村	-739
▁创造	-740
▁到了	-741
▁回归	-742
▁团结	-743
▁图片	-744
▁在一	-745
▁学生	-746
▁完成	-747
▁广大	-748
▁思想	-749
▁扶贫	-750
▁推动	-751
▁政协	-752
▁来的	-753
▁解决	-754
▁资源	-755
▁自治区	-756
▁钱其琛	-757
▁....	-758
▁......	-759
▁云	-760
▁仍	-761
▁令	-762
▁依	-763
▁便	-764
▁促	-765
▁养	-766
▁冷	-767
▁初	-768
▁印	-769
▁号	-770
▁土	-771
▁夜	-772
▁奇	-773
▁孔	-774
▁存	-775
▁它	-776
▁居	-777
▁巨	-778
▁座	-779
▁德	-780
▁抓	-781
▁控	-782
▁样	-783
▁港	-784
▁游	-785
▁状	-786
▁空	-787
▁红	-788
▁茶	-789
▁落	-790
▁评	-791
▁销	-792
▁院	-793
▁雨	-794
▁鱼	-795
▁下降	-796
▁两国	-797
▁主义	-798
▁全部	-799
▁决定	-800
▁减少	-801
▁各地	-802
▁各界	-803
▁国防	-804
▁委员	-805
▁山区	-806
▁希望	-807
▁帮助	-808
▁开展	-809
▁成就	-810
▁来自	-811
▁每年	-812
▁澳门	-813
▁英雄	-814
▁读者	-815
▁起了	-816
:“	-817
▁’	-818
▁亲	-819
▁仅	-820
▁健	-821
▁充	-822
▁刘	-823
▁危	-824
▁友	-825
▁吕	-826
▁吸	-827
▁扎	-828
▁拉	-829
▁探	-830
▁登	-831
▁背	-832
▁让	-833
▁邓	-834
▁郑	-835
▁阶	-836
▁非	-837
▁革	-838
也纳	-839
▁%。	-840
▁为主	-841
▁乡镇	-842
▁今年	-843
▁促进	-844
▁公路	-845
▁兼并	-846
▁出的	-847
▁化的	-848
▁参与	-849
▁宁夏	-850
▁所有	-851
▁推进	-852
▁时间	-853
▁条件	-854
▁的大	-855
▁脱贫	-856
▁节日	-857
▁西藏	-858
▁谋略	-859
▁进入	-860
▁维也纳	-861
▁1996	-862
▁?	-863
▁住	-864
▁儿	-865
▁劳	-866
▁卡	-867
▁即	-868
▁命	-869
▁声	-870
▁庆	-871
▁必	-872
▁恢	-873
▁承	-874
▁按	-875
▁曾	-876
▁望	-877
▁李	-878
▁极	-879
▁根	-880
▁求	-881
▁汇	-882
▁波	-883
▁粮	-884
▁约	-885
▁终	-886
▁罗	-887
▁著	-888
▁街	-889
▁财	-890
▁贵	-891
▁贺	-892
▁送	-893
、《	-894
小平	-895
▁不同	-896
▁严重	-897
▁人均	-898
▁以及	-899
▁会议	-900
▁具有	-901
▁危机	-902
▁台湾	-903
▁在这	-904
▁大部	-905
▁学术	-906
▁形式	-907
▁报告	-908
▁指导	-909
▁民主	-910
▁电视	-911
▁目前	-912
▁科技	-913
▁经营	-914
▁认为	-915
▁过去	-916
▁这样	-917
▁这种	-918
▁部分	-919
▁》、《	-920
▁考古学	-921
▁联合国	-922
▁邓小平	-923
▁音乐会	-924
31	-925
▁!	-926
▁份	-927
▁众	-928
▁但	-929
▁低	-930
▁典	-931
▁势	-932
▁医	-933
▁卫	-934
▁厚	-935
▁召	-936
▁孙	-937
▁富	-938
▁幅	-939
▁式	-940
▁批	-941
▁拥	-942
▁敬	-943
▁斯	-944
▁旅	-945
▁显	-946
▁晚	-947
▁消	-948
▁焦	-949
▁程	-950
▁素	-951
▁聚	-952
▁胡	-953
▁访	-954
▁证	-955
▁责	-956
▁跨	-957
▁追	-958
▁速	-959
▁11	-960
▁30	-961
▁:“	-962
▁》,	-963
▁使用	-964
▁元的	-965
▁先进	-966
▁全区	-967
▁全市	-968
▁全球	-969
▁其他	-970
▁分别	-971
▁华人	-972
▁双泾	-973
▁发生	-974
▁各种	-975
▁和国	-976
▁城乡	-977
▁实施	-978
▁带来	-979
▁广场	-980
▁开馆	-981
▁强调	-982
▁得到	-983
▁情况	-984
▁成了	-985
▁是一	-986
▁正式	-987
▁气温	-988
▁水平	-989
▁现在	-990
▁由于	-991
▁的新	-992
▁紧密	-993
▁行政	-994
▁负责	-995
▁费县	-996
▁连续	-997
▁重视	-998
▁革命	-999
▁韩国	-1000
▁项目	-1001
▁首都	-1002
▁且	-1003
▁京	-1004
▁伤	-1005
▁切	-1006
▁哈	-1007
▁塔	-1008
▁太	-1009
▁始	-1010
▁寒	-1011
▁庄	-1012
▁徐	-1013
▁怀	-1014
▁怎	-1015
▁或	-1016
▁振	-1017
▁散	-1018
▁旧	-1019
▁智	-1020
▁案	-1021
▁横	-1022
▁注	-1023
▁洲	-1024
▁浩	-1025
▁版	-1026
▁破	-1027
▁福	-1028
▁突	-1029
▁筹	-1030
▁荒	-1031
▁菜	-1032
▁装	-1033
▁警	-1034
▁议	-1035
▁质	-1036
▁贷	-1037
▁迹	-1038
▁量	-1039
▁阳	-1040
▁需	-1041
五大	-1042
我们	-1043
▁,“	-1044
▁1.	-1045
▁一定	-1046
▁上的	-1047
▁中心	-1048
▁主席	-1049
▁交流	-1050
▁公斤	-1051
▁利益	-1052
▁制度	-1053
▁十分	-1054
▁华侨	-1055
▁召开	-1056
▁城市	-1057
▁大家	-1058
▁奋斗	-1059
▁实行	-1060
▁对于	-1061
▁建交	-1062
▁恢复	-1063
▁探索	-1064
▁改值	-1065
▁政策	-1066
▁旅游	-1067
▁时代	-1068
▁明天	-1069
▁来到	-1070
▁系统	-1071
▁繁荣	-1072
▁维护	-1073
▁表演	-1074
▁解放	-1075
▁记录	-1076
▁贷款	-1077
▁达到	-1078
▁进程	-1079
▁重点	-1080
▁丰	-1081
▁丽	-1082
▁件	-1083
▁你	-1084
▁修	-1085
▁停	-1086
▁冬	-1087
▁冲	-1088
▁功	-1089
▁务	-1090
▁博	-1091
▁呼	-1092
▁墨	-1093
▁备	-1094
▁夫	-1095
▁失	-1096
▁妇	-1097
▁官	-1098
▁容	-1099
▁拍	-1100
▁救	-1101
▁旗	-1102
▁暖	-1103
▁树	-1104
▁死	-1105
▁瑞	-1106
▁留	-1107
▁短	-1108
▁石	-1109
▁胜	-1110
▁蒙	-1111
▁视	-1112
▁觉	-1113
▁请	-1114
▁趋	-1115
▁辉	-1116
▁违	-1117
▁适	-1118
▁遗	-1119
▁配	-1120
▁钟	-1121
▁镇	-1122
▁附	-1123
▁陈	-1124
▁雪	-1125
▁震	-1126
▁顺	-1127
▁齐	-1128
▁龙	-1129
色列	-1130
虽然	-1131
▁60	-1132
▁70	-1133
▁一起	-1134
▁万人	-1135
▁上午	-1136
▁不断	-1137
▁不是	-1138
▁专家	-1139
▁个人	-1140
▁了解	-1141
▁以来	-1142
▁健康	-1143
▁党的	-1144
▁关于	-1145
▁军事	-1146
▁出现	-1147
▁劳动	-1148
▁包括	-1149
▁原则	-1150
▁反映	-1151
▁发挥	-1152
▁各类	-1153
▁同时	-1154
▁后的	-1155
▁四川	-1156
▁国内	-1157
▁地方	-1158
▁多少	-1159
▁她们	-1160
▁存款	-1161
▁实的	-1162
▁当地	-1163
▁性的	-1164
▁总理	-1165
▁战斗	-1166
▁拍卖	-1167
▁改变	-1168
▁整理	-1169
▁方针	-1170
▁气氛	-1171
▁油画	-1172
▁状况	-1173
▁的心	-1174
▁示范	-1175
▁系列	-1176
▁老人	-1177
▁要求	-1178
▁讲话	-1179
▁谈判	-1180
▁责任	-1181
▁这些	-1182
▁违章	-1183
▁道路	-1184
▁都是	-1185
▁198	-1186
▁以色列	-1187
▁双泾村	-1188
▁委员会	-1189
▁重要的	-1190
▁·	-1191
▁丁	-1192
▁丝	-1193
▁临	-1194
▁什	-1195
▁介	-1196
▁划	-1197
▁刚	-1198
▁另	-1199
▁培	-1200
▁壮	-1201
▁审	-1202
▁尔	-1203
▁层	-1204
▁岗	-1205
▁忘	-1206
▁恩	-1207
▁拿	-1208
▁捐	-1209
▁排	-1210
▁措	-1211
▁描	-1212
▁搞	-1213
▁普	-1214
▁朋	-1215
▁材	-1216
▁浙	-1217
▁湖	-1218
▁甚	-1219
▁白	-1220
▁眼	-1221
▁禁	-1222
▁离	-1223
▁秦	-1224
▁纷	-1225
▁综	-1226
▁绿	-1227
▁若	-1228
▁补	-1229
▁讯	-1230
▁谁	-1231
▁购	-1232
▁足	-1233
▁跑	-1234
▁远	-1235
▁防	-1236
▁阵	-1237
▁际	-1238
▁雅	-1239
▁顿	-1240
▁额	-1241
▁鸣	-1242
务院	-1243
图片	-1244
少年	-1245
斯坦	-1246
理论	-1247
罗斯	-1248
耶德	-1249
▁)(	-1250
▁14	-1251
▁23	-1252
▁40	-1253
▁”、	-1254
▁一日	-1255
▁义务	-1256
▁介绍	-1257
▁任务	-1258
▁众多	-1259
▁伟大	-1260
▁作者	-1261
▁党派	-1262
▁出席	-1263
▁前进	-1264
▁古代	-1265
▁喜庆	-1266
▁园区	-1267
▁国旗	-1268
▁基金	-1269
▁大地	-1270
▁学习	-1271
▁平均	-1272
▁广泛	-1273
▁庆祝	-1274
▁怎样	-1275
▁战略	-1276
▁拥有	-1277
▁持续	-1278
▁推广	-1279
▁措施	-1280
▁提出	-1281
▁改善	-1282
▁故事	-1283
▁散文	-1284
▁旗帜	-1285
▁更加	-1286
▁机场	-1287
▁正是	-1288
▁武器	-1289
▁焦作	-1290
▁物质	-1291
▁特困	-1292
▁的主	-1293
▁看到	-1294
▁真正	-1295
▁知识	-1296
▁第二	-1297
▁粮食	-1298
▁结构	-1299
▁综合	-1300
▁联系	-1301
▁致富	-1302
▁还有	-1303
▁逐步	-1304
▁部长	-1305
▁重大	-1306
▁阶段	-1307
▁需要	-1308
▁俄罗斯	-1309
▁国务院	-1310
▁青少年	-1311
▁开馆仪式	-1312
▁邓小平理论	-1313
▁乌	-1314
▁买	-1315
▁争	-1316
▁互	-1317
▁伊	-1318
▁伍	-1319
▁伴	-1320
▁何	-1321
▁余	-1322
▁六	-1323
▁列	-1324
▁午	-1325
▁厅	-1326
▁善	-1327
▁复	-1328
▁字	-1329
▁尊	-1330
▁尼	-1331
▁差	-1332
▁归	-1333
▁待	-1334
▁扩	-1335
▁找	-1336
▁挑	-1337
▁挤	-1338
▁换	-1339
▁景	-1340
▁架	-1341
▁欣	-1342
▁灌	-1343
▁球	-1344
▁病	-1345
▁监	-1346
▁秩	-1347
▁签	-1348
▁纯	-1349
▁脚	-1350
▁舍	-1351
▁舞	-1352
▁荣	-1353
▁莫	-1354
▁蔬	-1355
▁血	-1356
▁言	-1357
▁贡	-1358
▁轻	-1359
▁透	-1360
▁遇	-1361
▁针	-1362
▁阿	-1363
▁降	-1364
▁雷	-1365
▁静	-1366
▁验	-1367
▁鼓	-1368
其中	-1369
大利	-1370
空气	-1371
▁.5	-1372
▁0%	-1373
▁13	-1374
▁25	-1375
▁50	-1376
▁一直	-1377
▁一种	-1378
▁个月	-1379
▁为了	-1380
▁之间	-1381
▁什么	-1382
▁以上	-1383
▁保护	-1384
▁信息	-1385
▁关注	-1386
▁养殖	-1387
▁内容	-1388
▁农场	-1389
▁利用	-1390
▁力量	-1391
▁北大	-1392
▁协商	-1393
▁南京	-1394
▁县的	-1395
▁发达	-1396
▁各国	-1397
▁吕梁	-1398
▁地震	-1399
▁大学	-1400
▁大街	-1401
▁如何	-1402
▁孔玲	-1403
▁定了	-1404
▁实际	-1405
▁应当	-1406
▁建成	-1407
▁形势	-1408
▁心的	-1409
▁意义	-1410
▁战争	-1411
▁推出	-1412
▁效益	-1413
▁文物	-1414
▁日报	-1415
▁日益	-1416
▁时刻	-1417
▁明显	-1418
▁明确	-1419
▁朋友	-1420
▁机制	-1421
▁标准	-1422
▁根据	-1423
▁欢迎	-1424
▁江南	-1425
▁浙江	-1426
▁然而	-1427
▁独立	-1428
▁理解	-1429
▁理论	-1430
▁用水	-1431
▁画家	-1432
▁的事	-1433
▁的好	-1434
▁目标	-1435
▁科学	-1436
▁秩序	-1437
▁程度	-1438
▁第三	-1439
▁老年	-1440
▁而不	-1441
▁艰苦	-1442
▁藏文	-1443
▁表现	-1444
▁规模	-1445
▁认识	-1446
▁贡献	-1447
▁财政	-1448
▁转变	-1449
▁辉煌	-1450
▁追求	-1451
▁部的	-1452
▁部署	-1453
▁重新	-1454
▁顺利	-1455
▁领域	-1456
▁题材	-1457
▁冷空气	-1458
▁参加了	-1459
▁意大利	-1460
▁°	-1461
▁佳	-1462
▁候	-1463
▁倡	-1464
▁偏	-1465
▁准	-1466
▁别	-1467
▁勃	-1468
▁单	-1469
▁口	-1470
▁听	-1471
▁启	-1472
▁喷	-1473
▁均	-1474
▁士	-1475
▁妻	-1476
▁孤	-1477
▁孩	-1478
▁届	-1479
▁川	-1480
▁币	-1481
▁录	-1482
▁念	-1483
▁扬	-1484
▁担	-1485
▁拱	-1486
▁摆	-1487
▁摊	-1488
▁断	-1489
▁既	-1490
▁易	-1491
▁朝	-1492
▁核	-1493
▁梁	-1494
▁概	-1495
▁模	-1496
▁毛	-1497
▁沙	-1498
▁沧	-1499
▁沼	-1500
▁泰	-1501
▁济	-1502
▁润	-1503
▁渠	-1504
▁狂	-1505
▁珍	-1506
▁益	-1507
▁矛	-1508
▁神	-1509
▁站	-1510
▁竞	-1511
▁竟	-1512
▁筑	-1513
▁简	-1514
▁籍	-1515
▁类	-1516
▁纽	-1517
▁缓	-1518
▁羊	-1519
▁耕	-1520
▁股	-1521
▁苦	-1522
▁获	-1523
▁营	-1524
▁董	-1525
▁赢	-1526
▁越	-1527
▁辞	-1528
▁逾	-1529
▁邮	-1530
▁醒	-1531
▁限	-1532
▁预	-1533
主户	-1534
九九	-1535
产党	-1536
华孙	-1537
古籍	-1538
同时	-1539
就业	-1540
玉珍	-1541
理会	-1542
▁24	-1543
▁26	-1544
▁—8	-1545
▁’9	-1546
▁东部	-1547
▁事故	-1548
▁人类	-1549
▁仪式	-1550
▁价格	-1551
▁优秀	-1552
▁会上	-1553
▁作出	-1554
▁保证	-1555
▁做好	-1556
▁党委	-1557
▁全体	-1558
▁全村	-1559
▁军人	-1560
▁农户	-1561
▁农田	-1562
▁分析	-1563
▁到中	-1564
▁区域	-1565
▁千万	-1566
▁协会	-1567
▁卫生	-1568
▁反对	-1569
▁发出	-1570
▁发行	-1571
▁可能	-1572
▁呼吁	-1573
▁国民	-1574
▁国的	-1575
▁图为	-1576
▁地位	-1577
▁地的	-1578
▁大中	-1579
▁安排	-1580
▁实地	-1581
▁居民	-1582
▁广州	-1583
▁形象	-1584
▁志愿	-1585
▁性和	-1586
▁总额	-1587
▁户办	-1588
▁振兴	-1589
▁接受	-1590
▁方案	-1591
▁旧币	-1592
▁时期	-1593
▁是在	-1594
▁更多	-1595
▁最后	-1596
▁有的	-1597
▁武装	-1598
▁汇率	-1599
▁沼气	-1600
▁渠道	-1601
▁演出	-1602
▁火山	-1603
▁照片	-1604
▁特点	-1605
▁特色	-1606
▁电子	-1607
▁的文	-1608
▁直接	-1609
▁矛盾	-1610
▁祝贺	-1611
▁突破	-1612
▁管制	-1613
▁经过	-1614
▁结束	-1615
▁继承	-1616
▁落实	-1617
▁蒙古	-1618
▁虽然	-1619
▁行动	-1620
▁评论	-1621
▁调查	-1622
▁走出	-1623
▁走向	-1624
▁车辆	-1625
▁退伍	-1626
▁采取	-1627
▁里的	-1628
▁面临	-1629
▁面积	-1630
▁飞机	-1631
▁飞行	-1632
主户头	-1633
▁一九九	-1634
▁丁玉珍	-1635
▁共产党	-1636
▁再就业	-1637
▁十五大	-1638
▁安理会	-1639
▁现代化	-1640
▁秦华孙	-1641
▁无主户头	-1642
▁藏文古籍	-1643
▁似	-1644
▁例	-1645
▁像	-1646
▁兑	-1647
▁冉	-1648
▁剧	-1649
▁劲	-1650
▁呈	-1651
▁告	-1652
▁呢	-1653
▁哲	-1654
▁围	-1655
▁坐	-1656
▁堵	-1657
▁境	-1658
▁宗	-1659
▁密	-1660
▁属	-1661
▁左	-1662
▁彻	-1663
▁忠	-1664
▁忧	-1665
▁悟	-1666
▁房	-1667
▁托	-1668
▁执	-1669
▁抗	-1670
▁招	-1671
▁援	-1672
▁斗	-1673
▁施	-1674
▁木	-1675
▁杨	-1676
▁查	-1677
▁洪	-1678
▁涨	-1679
▁潮	-1680
▁片	-1681
▁盘	-1682
▁穿	-1683
▁窗	-1684
▁算	-1685
▁篇	-1686
▁纸	-1687
▁缩	-1688
▁署	-1689
▁脑	-1690
▁苏	-1691
▁菲	-1692
▁融	-1693
▁语	-1694
▁贯	-1695
▁贾	-1696
▁跃	-1697
▁踏	-1698
▁迈	-1699
▁述	-1700
▁隆	-1701
▁露	-1702
各项	-1703
安惠	-1704
尔滨	-1705
庄乡	-1706
循环	-1707
日电	-1708
星红	-1709
美国	-1710
花蕊	-1711
西哥	-1712
警察	-1713
▁58	-1714
▁一位	-1715
▁一大	-1716
▁一条	-1717
▁一样	-1718
▁万多	-1719
▁上下	-1720
▁上年	-1721
▁不会	-1722
▁业的	-1723
▁主持	-1724
▁之一	-1725
▁亿元	-1726
▁令人	-1727
▁价值	-1728
▁传记	-1729
▁位于	-1730
▁体系	-1731
▁作用	-1732
▁元月	-1733
▁其中	-1734
▁再次	-1735
▁军委	-1736
▁军队	-1737
▁出口	-1738
▁出台	-1739
▁加工	-1740
▁北部	-1741
▁十多	-1742
▁华夏	-1743
▁各族	-1744
▁同样	-1745
▁回到	-1746
▁土地	-1747
▁在国	-1748
▁大会	-1749
▁妻子	-1750
▁小扎	-1751
▁展示	-1752
▁岁的	-1753
▁工业	-1754
▁巴勒	-1755
▁布厂	-1756
▁带领	-1757
▁年产	-1758
▁广西	-1759
▁应该	-1760
▁开拓	-1761
▁快速	-1762
▁感到	-1763
▁成的	-1764
▁报纸	-1765
▁拱坝	-1766
▁指挥	-1767
▁控制	-1768
▁推向	-1769
▁提前	-1770
▁摊位	-1771
▁敬老	-1772
▁整治	-1773
▁新币	-1774
▁期间	-1775
▁样的	-1776
▁格局	-1777
▁正在	-1778
▁死亡	-1779
▁沙漠	-1780
▁波兰	-1781
▁流通	-1782
▁灌溉	-1783
▁理想	-1784
▁生命	-1785
▁生态	-1786
▁的家	-1787
▁的情	-1788
▁的经	-1789
▁的高	-1790
▁目的	-1791
▁相信	-1792
▁祝愿	-1793
▁福利	-1794
▁精心	-1795
▁纷纷	-1796
▁组成	-1797
▁联欢	-1798
▁胜利	-1799
▁能源	-1800
▁自叙	-1801
▁自我	-1802
▁航班	-1803
▁航空	-1804
▁节目	-1805
▁英国	-1806
▁著名	-1807
▁西方	-1808
▁解困	-1809
▁认真	-1810
▁访问	-1811
▁贸易	-1812
▁起的	-1813
▁起降	-1814
▁超过	-1815
▁边防	-1816
▁进步	-1817
▁退休	-1818
▁遗存	-1819
▁部队	-1820
▁针织	-1821
▁长城	-1822
▁长的	-1823
▁阳光	-1824
▁非常	-1825
▁首先	-1826
▁高效	-1827
▁鲜花	-1828
星红旗	-1829
▁’98	-1830
▁”、“	-1831
▁取得了	-1832
▁哈尔滨	-1833
▁墨西哥	-1834
▁张安惠	-1835
▁志愿者	-1836
▁的各项	-1837
▁胡花蕊	-1838
▁1991	-1839
▁五星红旗	-1840
▁小扎耶德	-1841
▁巴勒斯坦	-1842
▁‰	-1843
▁乱	-1844
▁亡	-1845
▁供	-1846
▁偿	-1847
▁册	-1848
▁冰	-1849
▁净	-1850
▁凡	-1851
▁吃	-1852
▁吗	-1853
▁吨	-1854
▁响	-1855
▁囊	-1856
▁圣	-1857
▁坡	-1858
▁垦	-1859
▁夏	-1860
▁奖	-1861
▁奶	-1862
▁尤	-1863
▁峡	-1864
▁崇	-1865
▁师	-1866
▁序	-1867
▁异	-1868
▁恭	-1869
▁悲	-1870
▁惊	-1871
▁抢	-1872
▁挺	-1873
▁掉	-1874
▁搜	-1875
▁撤	-1876
▁攻	-1877
▁料	-1878
▁斤	-1879
▁昌	-1880
▁板	-1881
▁欠	-1882
▁毕	-1883
▁毫	-1884
▁氏	-1885
▁永	-1886
▁洁	-1887
▁洋	-1888
▁派	-1889
▁浓	-1890
▁浪	-1891
▁涉	-1892
▁淡	-1893
▁淮	-1894
▁渡	-1895
▁源	-1896
▁滚	-1897
▁潜	-1898
▁灿	-1899
▁烈	-1900
▁烟	-1901
▁爆	-1902
▁爸	-1903
▁猪	-1904
▁班	-1905
▁瓜	-1906
▁瓦	-1907
▁硬	-1908
▁礼	-1909
▁祥	-1910
▁秋	-1911
▁章	-1912
▁端	-1913
▁练	-1914
▁缺	-1915
▁翻	-1916
▁肯	-1917
▁育	-1918
▁范	-1919
▁角	-1920
▁誉	-1921
▁词	-1922
▁课	-1923
▁豆	-1924
▁貌	-1925
▁赞	-1926
▁趣	-1927
▁跌	-1928
▁轨	-1929
▁输	-1930
▁迟	-1931
▁除	-1932
▁险	-1933
▁靠	-1934
▁页	-1935
▁饲	-1936
▁鹏	-1937
两制	-1938
内外	-1939
制衣	-1940
匙孔	-1941
完善	-1942
尼西	-1943
必须	-1944
泽东	-1945
爱幼	-1946
繁森	-1947
角村	-1948
▁.4	-1949
▁0.	-1950
▁3.	-1951
▁90	-1952
▁一切	-1953
▁三个	-1954
▁三位	-1955
▁三十	-1956
▁下的	-1957
▁业绩	-1958
▁东方	-1959
▁严格	-1960
▁丰富	-1961
▁主干	-1962
▁主张	-1963
▁书画	-1964
▁了大	-1965
▁云南	-1966
▁亚洲	-1967
▁产生	-1968
▁人在	-1969
▁人大	-1970
▁人数	-1971
▁们的	-1972
▁优质	-1973
▁会员	-1974
▁伤亡	-1975
▁体制	-1976
▁便是	-1977
▁保障	-1978
▁信心	-1979
▁值得	-1980
▁儿童	-1981
▁充分	-1982
▁充满	-1983
▁克服	-1984
▁全县	-1985
▁公布	-1986
▁典型	-1987
▁出租	-1988
▁利税	-1989
▁前夕	-1990
▁千名	-1991
▁协调	-1992
▁印度	-1993
▁即将	-1994
▁历程	-1995
▁友好	-1996
▁号召	-1997
▁各级	-1998
▁合理	-1999
▁同意	-2000
▁吸引	-2001
▁周围	-2002
▁图文	-2003
▁在此	-2004
▁地域	-2005
▁城区	-2006
▁处于	-2007
▁大事	-2008
▁天津	-2009
▁奇迹	-2010
▁子的	-2011
▁宣誓	-2012
▁家乡	-2013
▁家的	-2014
▁对象	-2015
▁导致	-2016
▁将是	-2017
▁尊老	-2018
▁就是	-2019
▁尽管	-2020
▁山西	-2021
▁工商	-2022
▁左右	-2023
▁帮扶	-2024
▁平等	-2025
▁平衡	-2026
▁并购	-2027
▁庄严	-2028
▁开了	-2029
▁开创	-2030
▁引导	-2031
▁引起	-2032
▁彩旗	-2033
▁思路	-2034
▁恭城	-2035
▁想到	-2036
▁意识	-2037
▁成果	-2038
▁所在	-2039
▁拉萨	-2040
▁捐赠	-2041
▁搜集	-2042
▁改造	-2043
▁文献	-2044
▁文艺	-2045
▁斗争	-2046
▁新疆	-2047
▁方式	-2048
▁无法	-2049
▁日讯	-2050
▁日起	-2051
▁是有	-2052
▁最佳	-2053
▁有利	-2054
▁有着	-2055
▁来了	-2056
▁欢乐	-2057
▁气象	-2058
▁没收	-2059
▁沧桑	-2060
▁济南	-2061
▁海外	-2062
▁润五	-2063
▁深圳	-2064
▁港人	-2065
▁演员	-2066
▁激动	-2067
▁热烈	-2068
▁爱国	-2069
▁爸爸	-2070
▁特区	-2071
▁狂欢	-2072
▁现实	-2073
▁用笔	-2074
▁界的	-2075
▁的全	-2076
▁的外	-2077
▁的自	-2078
▁看望	-2079
▁社评	-2080
▁立了	-2081
▁站在	-2082
▁筹集	-2083
▁纽约	-2084
▁终于	-2085
▁经费	-2086
▁羊肉	-2087
▁自发	-2088
▁自豪	-2089
▁致以	-2090
▁苏联	-2091
▁蔬菜	-2092
▁行的	-2093
▁设计	-2094
▁调整	-2095
▁贵阳	-2096
▁起来	-2097
▁迎接	-2098
▁这项	-2099
▁逐渐	-2100
▁那样	-2101
▁那里	-2102
▁郑重	-2103
▁长江	-2104
▁隆重	-2105
▁难以	-2106
▁面对	-2107
▁高度	-2108
▁鼓舞	-2109
制衣厂	-2110
国两制	-2111
尼西亚	-2112
钥匙孔	-2113
▁和完善	-2114
▁孔繁森	-2115
▁敬老院	-2116
▁毛泽东	-2117
▁浙江省	-2118
▁海内外	-2119
▁焦作市	-2120
▁象角村	-2121
▁这样的	-2122
▁尊老爱幼	-2123
▁印度尼西亚	-2124
▁针织制衣厂	-2125
▁付	-2126
▁侨	-2127
▁俊	-2128
▁假	-2129
▁冒	-2130
▁凝	-2131
▁刊	-2132
▁刻	-2133
▁助	-2134
▁卖	-2135
▁压	-2136
▁叙	-2137
▁叫	-2138
▁叶	-2139
▁吐	-2140
▁含	-2141
▁唱	-2142
▁嘉	-2143
▁块	-2144
▁夕	-2145
▁奏	-2146
▁奔	-2147
▁奥	-2148
▁妙	-2149
▁妥	-2150
▁姐	-2151
▁姑	-2152
▁威	-2153
▁季	-2154
▁宪	-2155
▁宽	-2156
▁寡	-2157
▁屋	-2158
▁履	-2159
▁岛	-2160
▁峰	-2161
▁巩	-2162
▁庭	-2163
▁延	-2164
▁役	-2165
▁征	-2166
▁忆	-2167
▁忙	-2168
▁恰	-2169
▁截	-2170
▁拓	-2171
▁拜	-2172
▁挂	-2173
▁挖	-2174
▁插	-2175
▁揭	-2176
▁播	-2177
▁敞	-2178
▁敢	-2179
▁斑	-2180
▁旋	-2181
▁族	-2182
▁旱	-2183
▁星	-2184
▁映	-2185
▁晨	-2186
▁曹	-2187
▁束	-2188
▁某	-2189
▁染	-2190
▁栋	-2191
▁桥	-2192
▁梅	-2193
▁检	-2194
▁楼	-2195
▁欧	-2196
▁毁	-2197
▁汉	-2198
▁沉	-2199
▁沟	-2200
▁测	-2201
▁涌	-2202
▁淀	-2203
▁渐	-2204
▁濒	-2205
▁灭	-2206
▁灵	-2207
▁炼	-2208
▁牌	-2209
▁牡	-2210
▁牵	-2211
▁珠	-2212
▁男	-2213
▁畅	-2214
▁秀	-2215
▁秘	-2216
▁税	-2217
▁童	-2218
▁笑	-2219
▁篆	-2220
▁累	-2221
▁纲	-2222
▁细	-2223
▁织	-2224
▁绘	-2225
▁缔	-2226
▁置	-2227
▁肉	-2228
▁肩	-2229
▁胞	-2230
▁胸	-2231
▁般	-2232
▁艳	-2233
▁蓄	-2234
▁蓝	-2235
▁蓬	-2236
▁覆	-2237
▁览	-2238
▁触	-2239
▁训	-2240
▁诗	-2241
▁诚	-2242
▁详	-2243
▁谢	-2244
▁谨	-2245
▁谱	-2246
▁账	-2247
▁赶	-2248
▁载	-2249
▁辈	-2250
▁辖	-2251
▁迪	-2252
▁遣	-2253
▁邻	-2254
▁锋	-2255
▁锡	-2256
▁闻	-2257
▁阅	-2258
▁阻	-2259
▁陆	-2260
▁陵	-2261
▁雄	-2262
▁零	-2263
▁顶	-2264
▁频	-2265
▁驱	-2266
▁鲁	-2267
▁黑	-2268
▁默	-2269
▁龚	-2270
七年	-2271
二月	-2272
优先	-2273
作家	-2274
八年	-2275
关键	-2276
农场	-2277
利亚	-2278
加坡	-2279
勒陀	-2280
得了	-2281
美元	-2282
膨胀	-2283
规模	-2284
达岭	-2285
龙江	-2286
▁%,	-2287
▁),	-2288
▁29	-2289
▁:‘	-2290
▁》。	-2291
▁一次	-2292
▁万亩	-2293
▁三年	-2294
▁上了	-2295
▁不懈	-2296
▁不能	-2297
▁专门	-2298
▁两个	-2299
▁中东	-2300
▁中文	-2301
▁中有	-2302
▁中版	-2303
▁主权	-2304
▁之所	-2305
▁乐队	-2306
▁九八	-2307
▁也要	-2308
▁书法	-2309
▁书籍	-2310
▁书系	-2311
▁了我	-2312
▁事件	-2313
▁二十	-2314
▁亲切	-2315
▁仍然	-2316
▁代的	-2317
▁会的	-2318
▁伴随	-2319
▁佳节	-2320
▁使馆	-2321
▁依托	-2322
▁光辉	-2323
▁入了	-2324
▁全年	-2325
▁公安	-2326
▁兴建	-2327
▁冲击	-2328
▁决心	-2329
▁几乎	-2330
▁刚刚	-2331
▁初步	-2332
▁前两	-2333
▁前景	-2334
▁前的	-2335
▁加大	-2336
▁加快	-2337
▁动了	-2338
▁动员	-2339
▁勃勃	-2340
▁医院	-2341
▁十年	-2342
▁午夜	-2343
▁华的	-2344
▁协议	-2345
▁单位	-2346
▁历代	-2347
▁又一	-2348
▁发现	-2349
▁受到	-2350
▁只能	-2351
▁各个	-2352
▁吸收	-2353
▁国和	-2354
▁国有	-2355
▁垦区	-2356
▁基地	-2357
▁堵塞	-2358
▁处理	-2359
▁处的	-2360
▁多人	-2361
▁多次	-2362
▁多的	-2363
▁多种	-2364
▁大业	-2365
▁大成	-2366
▁大田	-2367
▁妇女	-2368
▁始终	-2369
▁孩子	-2370
▁完全	-2371
▁定的	-2372
▁客人	-2373
▁宣布	-2374
▁家们	-2375
▁密切	-2376
▁富强	-2377
▁对外	-2378
▁将有	-2379
▁小型	-2380
▁小康	-2381
▁尤其	-2382
▁就在	-2383
▁就职	-2384
▁尽快	-2385
▁履行	-2386
▁岁末	-2387
▁崇高	-2388
▁巩固	-2389
▁市区	-2390
▁市委	-2391
▁市民	-2392
▁带头	-2393
▁并不	-2394
▁引人	-2395
▁强烈	-2396
▁当时	-2397
▁心灵	-2398
▁必须	-2399
▁总结	-2400
▁感受	-2401
▁成人	-2402
▁成立	-2403
▁才能	-2404
▁扎实	-2405
▁扩大	-2406
▁技法	-2407
▁担心	-2408
▁按照	-2409
▁挑战	-2410
▁挖掘	-2411
▁搞好	-2412
▁摆脱	-2413
▁收回	-2414
▁整个	-2415
▁文字	-2416
▁新建	-2417
▁新闻	-2418
▁无疑	-2419
▁无论	-2420
▁日在	-2421
▁是将	-2422
▁普及	-2423
▁曲目	-2424
▁最大	-2425
▁最近	-2426
▁最高	-2427
▁有大	-2428
▁有所	-2429
▁机关	-2430
▁机构	-2431
▁标志	-2432
▁树立	-2433
▁根本	-2434
▁格外	-2435
▁欢庆	-2436
▁歌唱	-2437
▁正常	-2438
▁此次	-2439
▁每天	-2440
▁比赛	-2441
▁毫不	-2442
▁消息	-2443
▁淀粉	-2444
▁深刻	-2445
▁湖州	-2446
▁演奏	-2447
▁濒临	-2448
▁灿烂	-2449
▁牡丹	-2450
▁状态	-2451
▁率先	-2452
▁现象	-2453
▁珍贵	-2454
▁瑞士	-2455
▁生存	-2456
▁用于	-2457
▁百年	-2458
▁的不	-2459
▁的小	-2460
▁的意	-2461
▁的最	-2462
▁的有	-2463
▁的气	-2464
▁的深	-2465
▁的精	-2466
▁的群	-2467
▁的这	-2468
▁的重	-2469
▁相对	-2470
▁相比	-2471
▁真情	-2472
▁着这	-2473
▁短短	-2474
▁石油	-2475
▁确保	-2476
▁种种	-2477
▁竞争	-2478
▁筑路	-2479
▁筹资	-2480
▁篆刻	-2481
▁米兰	-2482
▁紧张	-2483
▁纪实	-2484
▁纪录	-2485
▁纪念	-2486
▁经典	-2487
▁经常	-2488
▁经理	-2489
▁美德	-2490
▁背景	-2491
▁能力	-2492
▁能够	-2493
▁自身	-2494
▁至少	-2495
▁艰难	-2496
▁色的	-2497
▁获得	-2498
▁行业	-2499
▁行使	-2500
▁街道	-2501
▁规划	-2502
▁规定	-2503
▁规范	-2504
▁象征	-2505
▁质量	-2506
▁贺年	-2507
▁资产	-2508
▁趋势	-2509
▁较为	-2510
▁达成	-2511
▁过程	-2512
▁还是	-2513
▁这是	-2514
▁这次	-2515
▁这部	-2516
▁适应	-2517
▁通货	-2518
▁速度	-2519
▁遇到	-2520
▁遣散	-2521
▁邮电	-2522
▁都有	-2523
▁采用	-2524
▁销售	-2525
▁长期	-2526
▁院的	-2527
▁集中	-2528
▁预计	-2529
▁风景	-2530
▁首批	-2531
▁验收	-2532
▁高兴	-2533
▁高峰	-2534
▁高等	-2535
▁鲜活	-2536
▁黄河	-2537
十五大	-2538
▁不同的	-2539
▁主干道	-2540
▁亿美元	-2541
▁八达岭	-2542
▁十二月	-2543
▁大农场	-2544
▁大规模	-2545
▁女作家	-2546
▁新加坡	-2547
▁更多的	-2548
▁比勒陀	-2549
▁的关键	-2550
▁的经验	-2551
▁福利院	-2552
▁赢得了	-2553
▁边防军	-2554
▁黑龙江	-2555
一国两制	-2556
▁大田庄乡	-2557
▁通货膨胀	-2558
▁一九九八年	-2559
▁党的十五大	-2560
▁比勒陀利亚	-2561
▁/	-2562
▁‘	-2563
▁丧	-2564
▁久	-2565
▁乔	-2566
▁亮	-2567
▁仓	-2568
▁债	-2569
▁储	-2570
▁允	-2571
▁凯	-2572
▁击	-2573
▁剖	-2574
▁剩	-2575
▁勇	-2576
▁勒	-2577
▁卷	-2578
▁右	-2579
▁吴	-2580
▁味	-2581
▁啊	-2582
▁喝	-2583
▁址	-2584
▁坪	-2585
▁堂	-2586
▁夺	-2587
▁奉	-2588
▁妈	-2589
▁妹	-2590
▁婚	-2591
▁媒	-2592
▁宏	-2593
▁宫	-2594
▁宾	-2595
▁寄	-2596
▁察	-2597
▁寻	-2598
▁封	-2599
▁尉	-2600
▁尝	-2601
▁尾	-2602
▁屏	-2603
▁幕	-2604
▁床	-2605
▁弃	-2606
▁弥	-2607
▁彭	-2608
▁徘	-2609
▁微	-2610
▁急	-2611
▁息	-2612
▁悉	-2613
▁患	-2614
▁愉	-2615
▁憾	-2616
▁懂	-2617
▁戈	-2618
▁打	-2619
▁护	-2620
▁拔	-2621
▁拘	-2622
▁授	-2623
▁掌	-2624
▁握	-2625
▁撰	-2626
▁操	-2627
▁旁	-2628
▁旦	-2629
▁旨	-2630
▁昆	-2631
▁昨	-2632
▁朗	-2633
▁朱	-2634
▁朴	-2635
▁松	-2636
▁构	-2637
▁柏	-2638
▁校	-2639
▁桂	-2640
▁梦	-2641
▁棉	-2642
▁棚	-2643
▁榭	-2644
▁款	-2645
▁止	-2646
▁池	-2647
▁汽	-2648
▁泉	-2649
▁泪	-2650
▁泽	-2651
▁泾	-2652
▁洗	-2653
▁浇	-2654
▁涵	-2655
▁滋	-2656
▁潘	-2657
▁灰	-2658
▁灾	-2659
▁烂	-2660
▁燃	-2661
▁父	-2662
▁爷	-2663
▁犹	-2664
▁狠	-2665
▁猎	-2666
▁玉	-2667
▁玩	-2668
▁甘	-2669
▁畜	-2670
▁眉	-2671
▁瞩	-2672
▁矿	-2673
▁祈	-2674
▁票	-2675
▁祷	-2676
▁穷	-2677
▁竖	-2678
▁策	-2679
▁络	-2680
▁绵	-2681
▁缘	-2682
▁网	-2683
▁耀	-2684
▁聪	-2685
▁胆	-2686
▁脸	-2687
▁腮	-2688
▁腹	-2689
▁芳	-2690
▁荡	-2691
▁蒸	-2692
▁蔓	-2693
▁袭	-2694
▁订	-2695
▁识	-2696
▁试	-2697
▁诸	-2698
▁谓	-2699
▁贴	-2700
▁赠	-2701
▁赴	-2702
▁轮	-2703
▁软	-2704
▁辙	-2705
▁辣	-2706
▁迅	-2707
▁途	-2708
▁逛	-2709
▁遍	-2710
▁遥	-2711
▁钢	-2712
▁铁	-2713
▁闪	-2714
▁韵	-2715
▁顾	-2716
▁颜	-2717
▁飘	-2718
▁骤	-2719
▁鬼	-2720
▁魂	-2721
▁魄	-2722
▁鸟	-2723
▁鸿	-2724
不衰	-2725
严禁	-2726
乎情	-2727
书长	-2728
以军	-2729
件事	-2730
佩特	-2731
倒闭	-2732
健行	-2733
养量	-2734
几乎	-2735
切实	-2736
加拉	-2737
卡特	-2738
和景	-2739
增强	-2740
学贤	-2741
广西	-2742
建华	-2743
律宾	-2744
快富	-2745
拉尔	-2746
按照	-2747
支部	-2748
旧迎	-2749
柴节	-2750
毅仁	-2751
深圳	-2752
煤灶	-2753
物馆	-2754
直门	-2755
翁达	-2756
联酋	-2757
胀率	-2758
花园	-2759
骨鸡	-2760
▁.6	-2761
▁16	-2762
▁17	-2763
▁1、	-2764
▁22	-2765
▁32	-2766
▁48	-2767
▁5%	-2768
▁63	-2769
▁82	-2770
▁84	-2771
▁85	-2772
▁一下	-2773
▁一套	-2774
▁一时	-2775
▁一番	-2776
▁一致	-2777
▁一项	-2778
▁七十	-2779
▁三是	-2780
▁三次	-2781
▁三通	-2782
▁上为	-2783
▁不仅	-2784
▁不再	-2785
▁不可	-2786
▁不忘	-2787
▁与其	-2788
▁专业	-2789
▁业和	-2790
▁两年	-2791
▁个县	-2792
▁中学	-2793
▁主任	-2794
▁举措	-2795
▁义诊	-2796
▁之路	-2797
▁之际	-2798
▁乔石	-2799
▁九年	-2800
▁了产	-2801
▁了以	-2802
▁了当	-2803
▁事务	-2804
▁二百	-2805
▁交给	-2806
▁交融	-2807
▁产量	-2808
▁亩的	-2809
▁人与	-2810
▁人生	-2811
▁人群	-2812
▁从事	-2813
▁仓库	-2814
▁以为	-2815
▁以往	-2816
▁们在	-2817
▁优先	-2818
▁优惠	-2819
▁会费	-2820
▁位置	-2821
▁你们	-2822
▁倡议	-2823
▁做了	-2824
▁停止	-2825
▁允许	-2826
▁光荣	-2827
▁党政	-2828
▁全民	-2829
▁八一	-2830
▁公园	-2831
▁公里	-2832
▁关怀	-2833
▁兵书	-2834
▁兵学	-2835
▁其它	-2836
▁内涵	-2837
▁军营	-2838
▁军装	-2839
▁准备	-2840
▁几年	-2841
▁分忧	-2842
▁切实	-2843
▁刚果	-2844
▁到一	-2845
▁到家	-2846
▁前已	-2847
▁办水	-2848
▁动摇	-2849
▁动迁	-2850
▁化和	-2851
▁十五	-2852
▁十大	-2853
▁千余	-2854
▁半数	-2855
▁华文	-2856
▁南部	-2857
▁占全	-2858
▁厂房	-2859
▁厂里	-2860
▁厂长	-2861
▁原因	-2862
▁原有	-2863
▁县县	-2864
▁又在	-2865
▁及其	-2866
▁友谊	-2867
▁双方	-2868
▁发扬	-2869
▁发菜	-2870
▁受伤	-2871
▁另一	-2872
▁只是	-2873
▁只有	-2874
▁只要	-2875
▁史籍	-2876
▁合并	-2877
▁名人	-2878
▁听说	-2879
▁启发	-2880
▁员工	-2881
▁命名	-2882
▁命运	-2883
▁商品	-2884
▁喜悦	-2885
▁回应	-2886
▁团体	-2887
▁困境	-2888
▁国歌	-2889
▁图书	-2890
▁在于	-2891
▁在京	-2892
▁场所	-2893
▁坚决	-2894
▁坚强	-2895
▁培养	-2896
▁外长	-2897
▁多个	-2898
▁多元	-2899
▁多名	-2900
▁多数	-2901
▁大厅	-2902
▁大型	-2903
▁大大	-2904
▁大批	-2905
▁大胆	-2906
▁大陆	-2907
▁女儿	-2908
▁女士	-2909
▁奶奶	-2910
▁好像	-2911
▁如今	-2912
▁如果	-2913
▁如此	-2914
▁妈妈	-2915
▁妥协	-2916
▁子和	-2917
▁存在	-2918
▁学院	-2919
▁宣传	-2920
▁家中	-2921
▁寒冬	-2922
▁对待	-2923
▁将以	-2924
▁将对	-2925
▁小说	-2926
▁少生	-2927
▁就有	-2928
▁局部	-2929
▁岁月	-2930
▁工人	-2931
▁工厂	-2932
▁巴以	-2933
▁巴基	-2934
▁市的	-2935
▁市长	-2936
▁布局	-2937
▁带着	-2938
▁干警	-2939
▁年前	-2940
▁年轻	-2941
▁广阔	-2942
▁建管	-2943
▁开局	-2944
▁强大	-2945
▁当今	-2946
▁当代	-2947
▁当家	-2948
▁彩虹	-2949
▁往来	-2950
▁徘徊	-2951
▁忘记	-2952
▁忙碌	-2953
▁忧其	-2954
▁态度	-2955
▁思考	-2956
▁恩佐	-2957
▁意味	-2958
▁感谢	-2959
▁懂得	-2960
▁成绩	-2961
▁战役	-2962
▁户户	-2963
▁承包	-2964
▁承担	-2965
▁抗日	-2966
▁抢救	-2967
▁拿出	-2968
▁指出	-2969
▁指数	-2970
▁挤在	-2971
▁推行	-2972
▁攻坚	-2973
▁政局	-2974
▁故乡	-2975
▁救助	-2976
▁救援	-2977
▁数十	-2978
▁文告	-2979
▁新航	-2980
▁新风	-2981
▁新鲜	-2982
▁方法	-2983
▁方的	-2984
▁日的	-2985
▁旨在	-2986
▁是他	-2987
▁显示	-2988
▁显著	-2989
▁普遍	-2990
▁更大	-2991
▁有一	-2992
▁有些	-2993
▁有效	-2994
▁服装	-2995
▁未能	-2996
▁本领	-2997
▁来一	-2998
▁栋梁	-2999
▁梅塔	-3000
▁模范	-3001
▁欢聚	-3002
▁欣赏	-3003
▁欧洲	-3004
▁此而	-3005
▁武警	-3006
▁每个	-3007
▁每次	-3008
▁民间	-3009
▁水是	-3010
▁水的	-3011
▁水费	-3012
▁永远	-3013
▁江西	-3014
▁河北	-3015
▁河南	-3016
▁治理	-3017
▁波波	-3018
▁注意	-3019
▁深入	-3020
▁温棚	-3021
▁滋润	-3022
▁满足	-3023
▁激光	-3024
▁爆竹	-3025
▁狠抓	-3026
▁率和	-3027
▁玉茭	-3028
▁现了	-3029
▁生动	-3030
▁生意	-3031
▁生机	-3032
▁电脑	-3033
▁界限	-3034
▁百分	-3035
▁的八	-3036
▁的兵	-3037
▁的多	-3038
▁的热	-3039
▁的特	-3040
▁的美	-3041
▁的良	-3042
▁的被	-3043
▁的西	-3044
▁的记	-3045
▁的话	-3046
▁的遗	-3047
▁的预	-3048
▁监督	-3049
▁相当	-3050
▁眼下	-3051
▁破坏	-3052
▁破船	-3053
▁确实	-3054
▁祝福	-3055
▁种植	-3056
▁科研	-3057
▁窗牖	-3058
▁等地	-3059
▁签订	-3060
▁简单	-3061
▁篇章	-3062
▁累计	-3063
▁红灯	-3064
▁约翰	-3065
▁纲领	-3066
▁纸上	-3067
▁练市	-3068
▁经久	-3069
▁经历	-3070
▁经验	-3071
▁绘画	-3072
▁维持	-3073
▁缓解	-3074
▁缔造	-3075
▁编写	-3076
▁罗干	-3077
▁罗马	-3078
▁者们	-3079
▁者的	-3080
▁而有	-3081
▁耕地	-3082
▁联和	-3083
▁聚集	-3084
▁艰巨	-3085
▁艰辛	-3086
▁若干	-3087
▁范围	-3088
▁著作	-3089
▁蔓延	-3090
▁补贴	-3091
▁西岸	-3092
▁覆盖	-3093
▁见到	-3094
▁观念	-3095
▁观点	-3096
▁规律	-3097
▁警察	-3098
▁讲述	-3099
▁设备	-3100
▁课题	-3101
▁走进	-3102
▁跑道	-3103
▁身边	-3104
▁轨道	-3105
▁转化	-3106
▁输入	-3107
▁迅速	-3108
▁过渡	-3109
▁运作	-3110
▁还不	-3111
▁这么	-3112
▁进口	-3113
▁进的	-3114
▁述了	-3115
▁适当	-3116
▁选定	-3117
▁选择	-3118
▁通信	-3119
▁通告	-3120
▁郑州	-3121
▁都在	-3122
▁都要	-3123
▁采访	-3124
▁长篇	-3125
▁门外	-3126
▁间接	-3127
▁间隔	-3128
▁队伍	-3129
▁阵线	-3130
▁阵阵	-3131
▁零下	-3132
▁面值	-3133
▁面向	-3134
▁题为	-3135
▁题的	-3136
▁风采	-3137
▁首次	-3138
▁驱车	-3139
▁高产	-3140
▁鸣枪	-3141
▁齐心	-3142
加拉瓜	-3143
和景仰	-3144
旧迎新	-3145
▁东直门	-3146
▁之间的	-3147
▁乌骨鸡	-3148
▁党支部	-3149
▁博物馆	-3150
▁卡翁达	-3151
▁发乎情	-3152
▁吸引了	-3153
▁在深圳	-3154
▁塔拉尔	-3155
▁尉健行	-3156
▁就以军	-3157
▁强烈的	-3158
▁性循环	-3159
▁所在的	-3160
▁扎耶德	-3161
▁有利于	-3162
▁标志着	-3163
▁王学贤	-3164
▁省柴节	-3165
▁秘书长	-3166
▁荣毅仁	-3167
▁菲律宾	-3168
▁董建华	-3169
▁这件事	-3170
▁通胀率	-3171
▁钥匙孔	-3172
▁饲养量	-3173
卡特佩特	-3174
读和景仰	-3175
▁少生快富	-3176
▁尼加拉瓜	-3177
▁巴基斯坦	-3178
▁彩虹花园	-3179
▁濒临倒闭	-3180
▁经久不衰	-3181
▁辞旧迎新	-3182
▁省柴节煤灶	-3183
▁波波卡特佩特	-3184
▁邓小平理论的	-3185
▁乃	-3186
▁乾	-3187
▁亦	-3188
▁仁	-3189
▁仆	-3190
▁休	-3191
▁伦	-3192
▁侧	-3193
▁倍	-3194
▁倒	-3195
▁倘	-3196
▁倾	-3197
▁催	-3198
▁兄	-3199
▁予	-3200
▁仿	-3201
▁借	-3202
▁兆	-3203
▁兰	-3204
▁凌	-3205
▁剑	-3206
▁劣	-3207
▁劫	-3208
▁募	-3209
▁勤	-3210
▁匆	-3211
▁厦	-3212
▁句	-3213
▁叭	-3214
▁司	-3215
▁吉	-3216
▁否	-3217
▁哀	-3218
▁喇	-3219
▁嘴	-3220
▁固	-3221
▁圆	-3222
▁坛	-3223
▁垫	-3224
▁堆	-3225
▁堡	-3226
▁堪	-3227
▁奠	-3228
▁娱	-3229
▁孝	-3230
▁宜	-3231
▁宝	-3232
▁室	-3233
▁宿	-3234
▁寂	-3235
▁寓	-3236
▁寺	-3237
▁射	-3238
▁尖	-3239
▁尚	-3240
▁尺	-3241
▁岚	-3242
▁岩	-3243
▁崭	-3244
▁州	-3245
▁巧	-3246
▁巷	-3247
▁席	-3248
▁库	-3249
▁康	-3250
▁廉	-3251
▁弦	-3252
▁彼	-3253
▁径	-3254
▁律	-3255
▁忽	-3256
▁怕	-3257
▁恶	-3258
▁悦	-3259
▁惶	-3260
▁戎	-3261
▁戒	-3262
▁扫	-3263
▁扮	-3264
▁披	-3265
▁抵	-3266
▁拖	-3267
▁择	-3268
▁拾	-3269
▁挣	-3270
▁损	-3271
▁掩	-3272
▁搭	-3273
▁摘	-3274
▁敏	-3275
▁敲	-3276
▁旬	-3277
▁旺	-3278
▁昂	-3279
▁昭	-3280
▁晋	-3281
▁杂	-3282
▁杜	-3283
▁杭	-3284
▁杰	-3285
▁枝	-3286
▁枪	-3287
▁柳	-3288
▁框	-3289
▁桌	-3290
▁植	-3291
▁椒	-3292
▁欲	-3293
▁歧	-3294
▁殃	-3295
▁殊	-3296
▁段	-3297
▁氛	-3298
▁汪	-3299
▁串	-3300
▁侠	-3301
▁勋	-3302
▁墙	-3303
▁妨	-3304
▁姜	-3305
▁娓	-3306
▁宅	-3307
▁岸	-3308
▁揽	-3309
▁斐	-3310
▁沈	-3311
▁沿	-3312
▁泄	-3313
▁泥	-3314
▁泳	-3315
▁洒	-3316
▁洞	-3317
▁洼	-3318
▁添	-3319
▁滞	-3320
▁滴	-3321
▁漾	-3322
▁澄	-3323
▁灯	-3324
▁烽	-3325
▁牛	-3326
▁牧	-3327
▁狭	-3328
▁猛	-3329
▁琼	-3330
▁甜	-3331
▁畔	-3332
▁略	-3333
▁疏	-3334
▁疑	-3335
▁瘫	-3336
▁皇	-3337
▁盗	-3338
▁睦	-3339
▁硕	-3340
▁硝	-3341
▁私	-3342
▁秧	-3343
▁移	-3344
▁稀	-3345
▁究	-3346
▁窥	-3347
▁笛	-3348
▁笼	-3349
▁答	-3350
▁箫	-3351
▁篓	-3352
▁粉	-3353
▁粗	-3354
▁糊	-3355
▁纵	-3356
▁纺	-3357
▁绝	-3358
▁绩	-3359
▁绳	-3360
▁缅	-3361
▁缤	-3362
▁罢	-3363
▁耳	-3364
▁肖	-3365
▁脉	-3366
▁舆	-3367
▁茫	-3368
▁茵	-3369
▁药	-3370
▁萝	-3371
▁萨	-3372
▁蒂	-3373
▁蕴	-3374
▁蕾	-3375
▁藉	-3376
▁虎	-3377
▁虑	-3378
▁虚	-3379
▁衣	-3380
▁衷	-3381
▁袋	-3382
▁裕	-3383
▁誓	-3384
▁讨	-3385
▁译	-3386
▁诞	-3387
▁谷	-3388
▁豪	-3389
▁豫	-3390
▁赏	-3391
▁赤	-3392
▁跳	-3393
▁踞	-3394
▁轰	-3395
▁辆	-3396
▁辟	-3397
▁返	-3398
▁逢	-3399
▁乎	-3400
▁井	-3401
▁享	-3402
▁免	-3403
▁咱	-3404
▁塘	-3405
▁塞	-3406
▁宋	-3407
▁屡	-3408
▁帷	-3409
▁府	-3410
▁弱	-3411
▁徽	-3412
▁悠	-3413
▁慨	-3414
▁拒	-3415
▁摧	-3416
▁暗	-3417
▁柿	-3418
▁档	-3419
▁椅	-3420
▁滨	-3421
▁漫	-3422
▁申	-3423
▁疆	-3424
▁痕	-3425
▁纳	-3426
▁脏	-3427
▁苍	-3428
▁草	-3429
▁莽	-3430
▁虽	-3431
▁赵	-3432
▁逝	-3433
▁邀	-3434
▁邦	-3435
▁酒	-3436
▁野	-3437
▁钞	-3438
▁钻	-3439
▁铺	-3440
▁锐	-3441
▁锦	-3442
▁键	-3443
▁镕	-3444
▁闯	-3445
▁阐	-3446
▁阔	-3447
▁阴	-3448
▁陪	-3449
▁隔	-3450
▁须	-3451
▁颇	-3452
▁食	-3453
▁餐	-3454
▁饮	-3455
▁饱	-3456
▁饺	-3457
▁驶	-3458
▁驾	-3459
▁骄	-3460
▁骨	-3461
▁鸠	-3462
▁黎	-3463
▁鼠	-3464
一堂	-3465
丽生	-3466
义昭	-3467
之以	-3468
九五	-3469
习惯	-3470
事本	-3471
亚胡	-3472
交管	-3473
享誉	-3474
伙子	-3475
传送	-3476
体化	-3477
偏北	-3478
先后	-3479
军属	-3480
决心	-3481
制宜	-3482
剖析	-3483
劳斯	-3484
卢巴	-3485
可归	-3486
可泣	-3487
同地	-3488
启彬	-3489
地利	-3490
塔尼	-3491
处是	-3492
多金	-3493
好者	-3494
宾逊	-3495
尼拉	-3496
局长	-3497
布置	-3498
建舟	-3499
▁塑	-3500
▁弟	-3501
▁懈	-3502
▁摩	-3503
▁摸	-3504
▁柱	-3505
▁炸	-3506
▁煤	-3507
▁磨	-3508
▁罕	-3509
▁羽	-3510
▁臣	-3511
▁诉	-3512
▁隐	-3513
克拉	-3514
党刊	-3515
女老	-3516
彩玲	-3517
必贪	-3518
悲鸿	-3519
所谓	-3520
把手	-3521
拿大	-3522
斯基	-3523
旋门	-3524
有芳	-3525
木齐	-3526
来越	-3527
林县	-3528
林顿	-3529
桑比	-3530
桥梁	-3531
步入	-3532
步飞	-3533
比拉	-3534
氏度	-3535
气流	-3536
浩田	-3537
深地	-3538
添了	-3539
玛干	-3540
瑞环	-3541
甚至	-3542
立派	-3543
系列	-3544
约而	-3545
纽带	-3546
致使	-3547
致词	-3548
荣誉	-3549
萨诺	-3550
衷地	-3551
角度	-3552
评家	-3553
话会	-3554
负着	-3555
贫富	-3556
赞誉	-3557
过难	-3558
运河	-3559
迟不	-3560
里木	-3561
长张	-3562
随着	-3563
雄鹰	-3564
露出	-3565
麻雀	-3566
▁)、	-3567
▁,2	-3568
▁.3	-3569
▁.8	-3570
▁/3	-3571
▁18	-3572
▁39	-3573
▁45	-3574
▁55	-3575
▁62	-3576
▁7.	-3577
▁88	-3578
▁:『	-3579
▁》(	-3580
▁』。	-3581
▁一件	-3582
▁一份	-3583
▁一元	-3584
▁一响	-3585
▁一块	-3586
▁一家	-3587
▁一批	-3588
▁一支	-3589
▁一流	-3590
▁一片	-3591
▁一百	-3592
▁一股	-3593
▁一般	-3594
▁一路	-3595
▁一辆	-3596
▁一遍	-3597
▁万吨	-3598
▁三人	-3599
▁上加	-3600
▁上升	-3601
▁上台	-3602
▁上空	-3603
▁上述	-3604
▁下乡	-3605
▁下了	-3606
▁不上	-3607
▁不为	-3608
▁不久	-3609
▁不到	-3610
▁不开	-3611
▁不相	-3612
▁不绝	-3613
▁不要	-3614
▁专程	-3615
▁专访	-3616
▁世间	-3617
▁东西	-3618
▁丝绸	-3619
▁两亩	-3620
▁两者	-3621
▁严寒	-3622
▁严峻	-3623
▁个多	-3624
▁个大	-3625
▁个村	-3626
▁中共	-3627
▁中南	-3628
▁中山	-3629
▁丰收	-3630
▁临川	-3631
▁临时	-3632
▁为之	-3633
▁为国	-3634
▁为民	-3635
▁主动	-3636
▁主题	-3637
▁举世	-3638
▁义演	-3639
▁之两	-3640
▁之争	-3641
▁之处	-3642
▁之师	-3643
▁之急	-3644
▁之道	-3645
▁乌鲁	-3646
▁也不	-3647
▁也将	-3648
▁也是	-3649
▁也曾	-3650
▁也都	-3651
▁习惯	-3652
▁书的	-3653
▁买回	-3654
▁了与	-3655
▁了两	-3656
▁了全	-3657
▁了相	-3658
▁予以	-3659
▁争取	-3660
▁事的	-3661
▁二是	-3662
▁于用	-3663
▁互相	-3664
▁互补	-3665
▁五十	-3666
▁五是	-3667
▁交响	-3668
▁亩地	-3669
▁享受	-3670
▁京城	-3671
▁京沪	-3672
▁亲人	-3673
▁亲手	-3674
▁人为	-3675
▁人和	-3676
▁人心	-3677
▁人才	-3678
▁人死	-3679
▁人静	-3680
▁仅是	-3681
▁今为	-3682
▁今后	-3683
▁他的	-3684
▁代中	-3685
▁以至	-3686
▁们都	-3687
▁份额	-3688
▁仿佛	-3689
▁休眠	-3690
▁优良	-3691
▁会晤	-3692
▁会见	-3693
▁会长	-3694
▁传授	-3695
▁伴唱	-3696
▁似乎	-3697
▁但是	-3698
▁低于	-3699
▁住在	-3700
▁何况	-3701
▁使其	-3702
▁使我	-3703
▁依然	-3704
▁依赖	-3705
▁侠骨	-3706
▁保卫	-3707
▁保留	-3708
▁修筑	-3709
▁儿女	-3710
▁兄弟	-3711
▁充足	-3712
▁先后	-3713
▁先河	-3714
▁光彩	-3715
▁党报	-3716
▁入冬	-3717
▁全乡	-3718
▁全军	-3719
▁全局	-3720
▁全镇	-3721
▁全长	-3722
▁公共	-3723
▁公报	-3724
▁公正	-3725
▁公益	-3726
▁共有	-3727
▁关键	-3728
▁兴县	-3729
▁兵器	-3730
▁典籍	-3731
▁养鱼	-3732
▁冒着	-3733
▁写着	-3734
▁冬泳	-3735
▁冰雪	-3736
▁冲突	-3737
▁净的	-3738
▁减轻	-3739
▁几个	-3740
▁几天	-3741
▁出一	-3742
▁分成	-3743
▁分社	-3744
▁分类	-3745
▁分量	-3746
▁切入	-3747
▁划拨	-3748
▁刘志	-3749
▁则几	-3750
▁则多	-3751
▁创建	-3752
▁创新	-3753
▁创汇	-3754
▁利于	-3755
▁利落	-3756
▁到自	-3757
▁前程	-3758
▁办了	-3759
▁办公	-3760
▁加元	-3761
▁务必	-3762
▁动辄	-3763
▁势头	-3764
▁勇敢	-3765
▁包袱	-3766
▁区的	-3767
▁十七	-3768
▁升旗	-3769
▁半年	-3770
▁华安	-3771
▁卖主	-3772
▁南宁	-3773
▁占地	-3774
▁印尼	-3775
▁即使	-3776
▁原子	-3777
▁原本	-3778
▁原来	-3779
▁县乡	-3780
▁县市	-3781
▁参股	-3782
▁又不	-3783
▁又有	-3784
▁双向	-3785
▁反党	-3786
▁反复	-3787
▁反腐	-3788
▁发动	-3789
▁发放	-3790
▁发电	-3791
▁取代	-3792
▁取消	-3793
▁取的	-3794
▁变为	-3795
▁变得	-3796
▁古史	-3797
▁古城	-3798
▁古籍	-3799
▁叫我	-3800
▁可从	-3801
▁可归	-3802
▁号码	-3803
▁各以	-3804
▁各行	-3805
▁各项	-3806
▁合唱	-3807
▁合影	-3808
▁合格	-3809
▁名著	-3810
▁和公	-3811
▁和审	-3812
▁和恶	-3813
▁和气	-3814
▁和水	-3815
▁和睦	-3816
▁和解	-3817
▁和那	-3818
▁咱们	-3819
▁品的	-3820
▁品种	-3821
▁哈马	-3822
▁响应	-3823
▁喷发	-3824
▁四是	-3825
▁回忆	-3826
▁回荡	-3827
▁因为	-3828
▁因地	-3829
▁因此	-3830
▁因素	-3831
▁困扰	-3832
▁围绕	-3833
▁国南	-3834
▁国春	-3835
▁图像	-3836
▁在各	-3837
▁在天	-3838
▁在异	-3839
▁在那	-3840
▁地同	-3841
▁地图	-3842
▁地接	-3843
▁地缘	-3844
▁地说	-3845
▁场的	-3846
▁坚守	-3847
▁坚韧	-3848
▁坪上	-3849
▁培育	-3850
▁培训	-3851
▁堵车	-3852
▁境界	-3853
▁增产	-3854
▁士学	-3855
▁处罚	-3856
▁备了	-3857
▁复苏	-3858
▁外出	-3859
▁外国	-3860
▁外地	-3861
▁外来	-3862
▁多么	-3863
▁多年	-3864
▁多样	-3865
▁夜晚	-3866
▁大众	-3867
▁大军	-3868
▁大国	-3869
▁大量	-3870
▁天下	-3871
▁天气	-3872
▁太行	-3873
▁太阳	-3874
▁夫妇	-3875
▁失传	-3876
▁失衡	-3877
▁奉献	-3878
▁她那	-3879
▁好评	-3880
▁好转	-3881
▁如常	-3882
▁妹妹	-3883
▁姑妈	-3884
▁娱乐	-3885
▁媒体	-3886
▁子女	-3887
▁学会	-3888
▁学和	-3889
▁学校	-3890
▁学的	-3891
▁宗旨	-3892
▁官员	-3893
▁定期	-3894
▁实况	-3895
▁审慎	-3896
▁审视	-3897
▁客观	-3898
▁家与	-3899
▁家人	-3900
▁家园	-3901
▁家禽	-3902
▁宿舍	-3903
▁对一	-3904
▁将为	-3905
▁将于	-3906
▁将在	-3907
▁少量	-3908
▁就业	-3909
▁就能	-3910
▁屏幕	-3911
▁展出	-3912
▁展开	-3913
▁展望	-3914
▁展览	-3915
▁山川	-3916
▁山沟	-3917
▁岗亭	-3918
▁工艺	-3919
▁巨大	-3920
▁已是	-3921
▁已有	-3922
▁已达	-3923
▁巴黎	-3924
▁席卷	-3925
▁常委	-3926
▁幅度	-3927
▁干脆	-3928
▁平凡	-3929
▁平原	-3930
▁平的	-3931
▁平稳	-3932
▁年仅	-3933
▁年代	-3934
▁年底	-3935
▁年无	-3936
▁广播	-3937
▁度的	-3938
▁庭院	-3939
▁延长	-3940
▁建议	-3941
▁建起	-3942
▁开那	-3943
▁引述	-3944
▁弥补	-3945
▁当选	-3946
▁彩色	-3947
▁影视	-3948
▁往事	-3949
▁往里	-3950
▁待遇	-3951
▁很大	-3952
▁很快	-3953
▁很有	-3954
▁得以	-3955
▁微笑	-3956
▁德国	-3957
▁德的	-3958
▁怀揣	-3959
▁怎么	-3960
▁思念	-3961
▁悟出	-3962
▁情与	-3963
▁情地	-3964
▁惊喜	-3965
▁想象	-3966
▁意见	-3967
▁戈比	-3968
▁成群	-3969
▁成长	-3970
▁我驻	-3971
▁战友	-3972
▁战胜	-3973
▁所以	-3974
▁所画	-3975
▁所谓	-3976
▁手中	-3977
▁执行	-3978
▁扶持	-3979
▁找准	-3980
▁承贷	-3981
▁抓不	-3982
▁报国	-3983
▁担任	-3984
▁拒绝	-3985
▁拜年	-3986
▁拥挤	-3987
▁挑选	-3988
▁授权	-3989
▁接着	-3990
▁描写	-3991
▁描绘	-3992
▁描述	-3993
▁援助	-3994
▁撤军	-3995
▁支付	-3996
▁收到	-3997
▁收取	-3998
▁收购	-3999
▁改组	-4000
▁放水	-4001
▁放飞	-4002
▁效应	-4003
▁救灾	-4004
▁教授	-4005
▁敞开	-4006
▁整体	-4007
▁整洁	-4008
▁整顿	-4009
▁斐然	-4010
▁斑斓	-4011
▁斯特	-4012
▁新型	-4013
▁新春	-4014
▁方向	-4015
▁施特	-4016
▁无家	-4017
▁无微	-4018
▁无数	-4019
▁日前	-4020
▁日常	-4021
▁日晚	-4022
▁早在	-4023
▁早已	-4024
▁早期	-4025
▁旺盛	-4026
▁昆明	-4027
▁明代	-4028
▁明智	-4029
▁春天	-4030
▁春的	-4031
▁春节	-4032
▁昨天	-4033
▁是两	-4034
▁是个	-4035
▁是应	-4036
▁景观	-4037
▁智慧	-4038
▁暖亮	-4039
▁暖湿	-4040
▁曲印	-4041
▁曲调	-4042
▁更新	-4043
▁更是	-4044
▁最为	-4045
▁最低	-4046
▁最初	-4047
▁最早	-4048
▁月份	-4049
▁有不	-4050
▁有了	-4051
▁有人	-4052
▁有几	-4053
▁有奖	-4054
▁有对	-4055
▁有类	-4056
▁望台	-4057
▁未曾	-4058
▁本地	-4059
▁杂志	-4060
▁李升	-4061
▁李学	-4062
▁材料	-4063
▁村宅	-4064
▁村村	-4065
▁条小	-4066
▁来临	-4067
▁来宾	-4068
▁杨子	-4069
▁极不	-4070
▁极大	-4071
▁林果	-4072
▁果不	-4073
▁某些	-4074
▁查处	-4075
▁标语	-4076
▁桂林	-4077
▁桌边	-4078
▁桥本	-4079
▁检查	-4080
▁检阅	-4081
▁概括	-4082
▁横吹	-4083
▁次为	-4084
▁次的	-4085
▁次被	-4086
▁欣慰	-4087
▁歌剧	-4088
▁歌舞	-4089
▁正义	-4090
▁正点	-4091
▁正规	-4092
▁此间	-4093
▁步伐	-4094
▁步步	-4095
▁殃及	-4096
▁每人	-4097
▁每周	-4098
▁每月	-4099
▁比额	-4100
▁毕竟	-4101
▁气质	-4102
▁水浜	-4103
▁水等	-4104
▁汽车	-4105
▁沟通	-4106
▁法制	-4107
▁法国	-4108
▁法律	-4109
▁注目	-4110
▁泰国	-4111
▁洁的	-4112
▁洋洲	-4113
▁流量	-4114
▁测量	-4115
▁浓郁	-4116
▁浩然	-4117
▁浩荡	-4118
▁浪潮	-4119
▁海南	-4120
▁海口	-4121
▁消防	-4122
▁消除	-4123
▁涉及	-4124
▁深化	-4125
▁温馨	-4126
▁港澳	-4127
▁游客	-4128
▁满载	-4129
▁火烧	-4130
▁点和	-4131
▁点评	-4132
▁烂漫	-4133
▁热闹	-4134
▁然可	-4135
▁照耀	-4136
▁爱的	-4137
▁物价	-4138
▁牵头	-4139
▁特大	-4140
▁特技	-4141
▁独具	-4142
▁献给	-4143
▁献身	-4144
▁献辞	-4145
▁现出	-4146
▁现有	-4147
▁珍惜	-4148
▁理事	-4149
▁理性	-4150
▁甚至	-4151
▁生前	-4152
▁生长	-4153
▁用不	-4154
▁田野	-4155
▁电力	-4156
▁画面	-4157
▁瘫痪	-4158
▁登山	-4159
▁的中	-4160
▁的优	-4161
▁的体	-4162
▁的依	-4163
▁的信	-4164
▁的分	-4165
▁的前	-4166
▁的北	-4167
▁的双	-4168
▁的古	-4169
▁的可	-4170
▁的名	-4171
▁的命	-4172
▁的图	-4173
▁的场	-4174
▁的孙	-4175
▁的巨	-4176
▁的总	-4177
▁的手	-4178
▁的提	-4179
▁的普	-4180
▁的本	-4181
▁的松	-4182
▁的沉	-4183
▁的版	-4184
▁的理	-4185
▁的生	-4186
▁的眼	-4187
▁的祝	-4188
▁的窗	-4189
▁的立	-4190
▁的纯	-4191
▁的老	-4192
▁的联	-4193
▁的花	-4194
▁的论	-4195
▁的起	-4196
▁的金	-4197
▁的风	-4198
▁省委	-4199
▁省市	-4200
▁省长	-4201
▁看护	-4202
▁真丝	-4203
▁真实	-4204
▁真的	-4205
▁着一	-4206
▁着三	-4207
▁着手	-4208
▁睦邻	-4209
▁短期	-4210
▁确的	-4211
▁社论	-4212
▁社长	-4213
▁祝辞	-4214
▁神话	-4215
▁离石	-4216
▁种田	-4217
▁科教	-4218
▁秧歌	-4219
▁积累	-4220
▁称谓	-4221
▁稳步	-4222
▁空域	-4223
▁突出	-4224
▁立即	-4225
▁立场	-4226
▁笔触	-4227
▁等的	-4228
▁精致	-4229
▁纺织	-4230
▁终极	-4231
▁结论	-4232
▁统计	-4233
▁维修	-4234
▁绵绵	-4235
▁绿化	-4236
▁缅怀	-4237
▁编撰	-4238
▁编者	-4239
▁编著	-4240
▁编选	-4241
▁缤纷	-4242
▁缩小	-4243
▁缺乏	-4244
▁美丽	-4245
▁美元	-4246
▁美好	-4247
▁美学	-4248
▁美的	-4249
▁羽毛	-4250
▁老板	-4251
▁者和	-4252
▁而上	-4253
▁而又	-4254
▁而无	-4255
▁耕耘	-4256
▁聪明	-4257
▁背土	-4258
▁背着	-4259
▁背篓	-4260
▁能从	-4261
▁脚下	-4262
▁脱了	-4263
▁舆论	-4264
▁航线	-4265
▁般的	-4266
▁良性	-4267
▁良知	-4268
▁色彩	-4269
▁花卉	-4270
▁萝卜	-4271
▁董事	-4272
▁藏族	-4273
▁街头	-4274
▁补助	-4275
▁表妹	-4276
▁表明	-4277
▁被炸	-4278
▁西亚	-4279
▁要比	-4280
▁观光	-4281
▁观察	-4282
▁观看	-4283
▁觉得	-4284
▁誓词	-4285
▁警方	-4286
▁计生	-4287
▁计的	-4288
▁记载	-4289
▁记述	-4290
▁讲究	-4291
▁讲解	-4292
▁评为	-4293
▁话剧	-4294
▁详细	-4295
▁语言	-4296
▁说是	-4297
▁诸多	-4298
▁读书	-4299
▁调动	-4300
▁谋士	-4301
▁谱写	-4302
▁象的	-4303
▁豫剧	-4304
▁负担	-4305
▁购买	-4306
▁贯穿	-4307
▁贵州	-4308
▁资助	-4309
▁资本	-4310
▁赠送	-4311
▁趋向	-4312
▁路段	-4313
▁身世	-4314
▁身体	-4315
▁车道	-4316
▁软禁	-4317
▁轻度	-4318
▁运动	-4319
▁运用	-4320
▁运行	-4321
▁近百	-4322
▁还会	-4323
▁还在	-4324
▁还要	-4325
▁这份	-4326
▁这位	-4327
▁这套	-4328
▁这篇	-4329
▁这里	-4330
▁远远	-4331
▁连年	-4332
▁送去	-4333
▁造出	-4334
▁造成	-4335
▁道理	-4336
▁那个	-4337
▁邻里	-4338
▁配置	-4339
▁重建	-4340
▁重的	-4341
▁金色	-4342
▁金额	-4343
▁针对	-4344
▁钞票	-4345
▁钟楼	-4346
▁钢架	-4347
▁银川	-4348
▁锦绣	-4349
▁长远	-4350
▁门口	-4351
▁阶级	-4352
▁阿姨	-4353
▁陆机	-4354
▁陈天	-4355
▁降低	-4356
▁除了	-4357
▁随意	-4358
▁随着	-4359
▁雅俗	-4360
▁雪域	-4361
▁雷达	-4362
▁震撼	-4363
▁露脸	-4364
▁青联	-4365
▁非法	-4366
▁面世	-4367
▁面貌	-4368
▁面额	-4369
▁领土	-4370
▁频频	-4371
▁风格	-4372
▁风气	-4373
▁饲料	-4374
▁首相	-4375
▁驻阿	-4376
▁驾车	-4377
▁骄傲	-4378
▁高奏	-4379
▁高挂	-4380
▁高潮	-4381
▁高的	-4382
▁鬼神	-4383
▁鲜明	-4384
▁鲜菜	-4385
之以恒	-4386
事本末	-4387
交管局	-4388
偏北风	-4389
可归者	-4390
桑比克	-4391
着布置	-4392
过难关	-4393
▁197	-4394
▁一体化	-4395
▁一把手	-4396
▁一系列	-4397
▁不必贪	-4398
▁不约而	-4399
▁为纽带	-4400
▁九七年	-4401
▁依多金	-4402
▁克林顿	-4403
▁内塔尼	-4404
▁凯旋门	-4405
▁刘步飞	-4406
▁到处是	-4407
▁加拿大	-4408
▁卡比拉	-4409
▁在致词	-4410
▁塔克拉	-4411
▁塔里木	-4412
▁增添了	-4413
▁大运河	-4414
▁夫斯基	-4415
▁奇卢巴	-4416
▁奥地利	-4417
▁孩子们	-4418
▁小伙子	-4419
▁局局长	-4420
▁山西省	-4421
▁希萨诺	-4422
▁年轻的	-4423
▁徐义昭	-4424
▁徐有芳	-4425
▁批评家	-4426
▁摄氏度	-4427
▁显露出	-4428
▁机长张	-4429
▁李瑞环	-4430
▁柳林县	-4431
▁河北省	-4432
▁深深地	-4433
▁湖州市	-4434
▁灿烂的	-4435
▁烈军属	-4436
▁爱好者	-4437
▁田庄乡	-4438
▁由衷地	-4439
▁男女老	-4440
▁画雄鹰	-4441
▁的决心	-4442
▁的剖析	-4443
▁的桥梁	-4444
▁的荣誉	-4445
▁的角度	-4446
▁的赞誉	-4447
▁罗宾逊	-4448
▁肩负着	-4449
▁胡彩玲	-4450
▁茶话会	-4451
▁贾建舟	-4452
▁越来越	-4453
▁转化为	-4454
▁迟浩田	-4455
▁迟迟不	-4456
▁邮电部	-4457
▁采访了	-4458
▁马尼拉	-4459
▁高丽生	-4460
▁乌鲁木齐	-4461
▁党报党刊	-4462
▁双向传送	-4463
▁因地制宜	-4464
▁女作家的	-4465
▁市交管局	-4466
▁持之以恒	-4467
▁施特劳斯	-4468
▁暖湿气流	-4469
▁欢聚一堂	-4470
▁渡过难关	-4471
▁级偏北风	-4472
▁良性循环	-4473
▁莫桑比克	-4474
▁董建华等	-4475
▁驻阿联酋	-4476
阅读和景仰	-4477
▁一九九七年	-4478
▁不约而同地	-4479
▁内塔尼亚胡	-4480
▁塔克拉玛干	-4481
▁忙碌着布置	-4482
▁无家可归者	-4483
▁机长张启彬	-4484
▁肤	-4485
▁肥	-4486
▁肿	-4487
▁腾	-4488
▁膀	-4489
▁膏	-4490
▁臂	-4491
▁臾	-4492
▁芝	-4493
▁芭	-4494
▁茂	-4495
▁莅	-4496
▁菊	-4497
▁菠	-4498
▁萧	-4499
▁盲	-4500
▁睹	-4501
▁砍	-4502
▁碑	-4503
▁碰	-4504
▁稻	-4505
▁稿	-4506
▁窄	-4507
▁窘	-4508
▁竹	-4509
▁箴	-4510
▁粒	-4511
▁糅	-4512
▁糖	-4513
▁索	-4514
▁紫	-4515
▁纬	-4516
▁纶	-4517
▁绍	-4518
▁绑	-4519
▁绕	-4520
▁续	-4521
▁缕	-4522
▁罐	-4523
▁翠	-4524
▁葱	-4525
▁蔚	-4526
▁薛	-4527
▁蛋	-4528
▁衍	-4529
▁袖	-4530
▁裂	-4531
▁裹	-4532
▁觑	-4533
▁询	-4534
▁谭	-4535
▁豁	-4536
▁贞	-4537
▁贬	-4538
▁贱	-4539
▁赋	-4540
▁赐	-4541
▁赖	-4542
▁赡	-4543
▁赫	-4544
▁赭	-4545
▁跋	-4546
▁跷	-4547
▁躺	-4548
▁轲	-4549
▁辅	-4550
▁辐	-4551
▁辑	-4552
▁迁	-4553
▁迄	-4554
▁迭	-4555
▁逃	-4556
▁遏	-4557
▁遒	-4558
▁遮	-4559
▁邱	-4560
▁邵	-4561
▁邸	-4562
▁邹	-4563
▁郊	-4564
▁鉴	-4565
▁钦	-4566
▁钧	-4567
▁钩	-4568
▁铭	-4569
▁链	-4570
▁锁	-4571
▁错	-4572
▁锤	-4573
▁锲	-4574
▁锻	-4575
▁镜	-4576
▁镶	-4577
▁闭	-4578
▁阂	-4579
▁阑	-4580
▁陡	-4581
▁雏	-4582
▁雯	-4583
▁雾	-4584
▁霜	-4585
▁颂	-4586
▁颖	-4587
▁饰	-4588
▁饿	-4589
▁馨	-4590
▁骑	-4591
▁骚	-4592
▁魁	-4593
▁鲍	-4594
▁鸡	-4595
▁鸢	-4596
▁麻	-4597
▁黔	-4598
▁鼐	-4599
▁杆	-4600
▁杈	-4601
▁杞	-4602
▁析	-4603
▁栏	-4604
▁桑	-4605
▁梓	-4606
▁梯	-4607
▁械	-4608
▁樊	-4609
▁残	-4610
▁殖	-4611
▁殷	-4612
▁氢	-4613
▁汝	-4614
▁汤	-4615
▁汾	-4616
▁沥	-4617
▁沪	-4618
▁沾	-4619
▁泻	-4620
▁浅	-4621
▁浮	-4622
▁浸	-4623
▁涂	-4624
▁涅	-4625
▁涣	-4626
▁涪	-4627
▁涯	-4628
▁淌	-4629
▁渊	-4630
▁溜	-4631
▁溧	-4632
▁滥	-4633
▁炉	-4634
▁炮	-4635
▁燕	-4636
▁牢	-4637
▁犯	-4638
▁玲	-4639
▁珮	-4640
▁琛	-4641
▁琴	-4642
▁甲	-4643
▁症	-4644
▁痛	-4645
▁瘠	-4646
▁闹	-4647
▁霸	-4648
▁龄	-4649
三交	-4650
上铺	-4651
不已	-4652
不胜	-4653
与祝	-4654
举止	-4655
义县	-4656
之势	-4657
乳透	-4658
于没	-4659
些年	-4660
人郭	-4661
令汗	-4662
伟成	-4663
倒飞	-4664
儿子	-4665
兼具	-4666
凶杀	-4667
劲王	-4668
区办	-4669
却俨	-4670
县柘	-4671
双民	-4672
可见	-4673
同恺	-4674
周美	-4675
国琦	-4676
地注	-4677
墨耘	-4678
大桥	-4679
大法	-4680
太人	-4681
姻缘	-4682
安街	-4683
定居	-4684
实可	-4685
尔物	-4686
局改	-4687
展翼	-4688
山雕	-4689
岁钱	-4690
岸观	-4691
布赫	-4692
建谁	-4693
张振	-4694
彩的	-4695
往开	-4696
念和	-4697
思远	-4698
愿干	-4699
▁戴	-4700
▁扑	-4701
▁扭	-4702
▁折	-4703
▁抛	-4704
▁抠	-4705
▁抽	-4706
▁拆	-4707
▁拗	-4708
▁拙	-4709
▁拟	-4710
▁拦	-4711
▁拮	-4712
▁拼	-4713
▁挚	-4714
▁挡	-4715
▁挥	-4716
▁挨	-4717
▁捷	-4718
▁搬	-4719
▁攀	-4720
▁斡	-4721
▁晤	-4722
▁曼	-4723
▁朵	-4724
▁朽	-4725
▁榫	-4726
▁涝	-4727
▁狱	-4728
▁粲	-4729
▁肃	-4730
▁魅	-4731
上门	-4732
不通	-4733
于场	-4734
你眼	-4735
入隶	-4736
具抱	-4737
到手	-4738
及它	-4739
在怀	-4740
在朝	-4741
地摆	-4742
家门	-4743
屋后	-4744
帘的	-4745
弄它	-4746
引下	-4747
待会	-4748
得水	-4749
态可	-4750
或鸣	-4751
战员	-4752
房剩	-4753
拘留	-4754
挂着	-4755
捉座	-4756
授过	-4757
掏腰	-4758
摆放	-4759
政总	-4760
敏之	-4761
斯科	-4762
新李	-4763
景的	-4764
曲径	-4765
林嵩	-4766
歼击	-4767
残疾	-4768
毁了	-4769
水哄	-4770
永毅	-4771
永黄	-4772
汉简	-4773
污染	-4774
油马	-4775
洗国	-4776
渤海	-4777
温暖	-4778
激情	-4779
炮乐	-4780
牺牲	-4781
王萍	-4782
理奖	-4783
的熊	-4784
的砖	-4785
的谢	-4786
皆灵	-4787
皎明	-4788
着寒	-4789
砚田	-4790
磋商	-4791
称为	-4792
窥视	-4793
米等	-4794
者赞	-4795
肉色	-4796
能齐	-4797
艾青	-4798
落和	-4799
▁害	-4800
▁寨	-4801
▁尘	-4802
▁尸	-4803
▁屈	-4804
▁岂	-4805
▁岱	-4806
▁峭	-4807
▁峻	-4808
▁嵌	-4809
▁巡	-4810
▁己	-4811
▁帅	-4812
▁帙	-4813
▁庙	-4814
▁弗	-4815
▁弹	-4816
▁彦	-4817
▁忍	-4818
▁怨	-4819
▁恐	-4820
▁恤	-4821
▁悄	-4822
▁悔	-4823
▁您	-4824
▁悬	-4825
▁悸	-4826
▁惬	-4827
▁慎	-4828
▁熔	-4829
▁粹	-4830
为乡	-4831
乡冯	-4832
亩产	-4833
冷的	-4834
出谋	-4835
启功	-4836
和葫	-4837
天地	-4838
宏图	-4839
家煌	-4840
层次	-4841
岚清	-4842
巴嫩	-4843
徐志	-4844
志福	-4845
把大	-4846
敏杰	-4847
数的	-4848
方米	-4849
果送	-4850
珮云	-4851
疆闻	-4852
白昼	-4853
的蛋	-4854
能传	-4855
行长	-4856
视学	-4857
觉世	-4858
触到	-4859
赞他	-4860
赵玉	-4861
趣南	-4862
跃的	-4863
达夫	-4864
造田	-4865
遵循	-4866
郭凯	-4867
销烟	-4868
问暖	-4869
闸门	-4870
院他	-4871
难觅	-4872
雨夹	-4873
雪片	-4874
面题	-4875
颇丰	-4876
鱼可	-4877
鸟画	-4878
▁.7	-4879
▁02	-4880
▁28	-4881
▁34	-4882
▁42	-4883
▁44	-4884
▁52	-4885
▁72	-4886
▁74	-4887
▁95	-4888
▁97	-4889
▁”!	-4890
▁”(	-4891
▁”;	-4892
▁‰,	-4893
▁、1	-4894
▁、5	-4895
▁』,	-4896
▁一串	-4897
▁一举	-4898
▁一二	-4899
▁卿	-4900
▁厉	-4901
▁厌	-4902
▁吟	-4903
▁呕	-4904
▁咏	-4905
▁咨	-4906
▁哪	-4907
▁唐	-4908
▁喻	-4909
▁嘎	-4910
▁嘱	-4911
▁嘹	-4912
▁坎	-4913
▁坝	-4914
▁坤	-4915
▁坷	-4916
▁垂	-4917
▁垄	-4918
▁垠	-4919
▁埃	-4920
▁埔	-4921
▁域	-4922
▁堑	-4923
▁堤	-4924
▁墓	-4925
▁壳	-4926
▁够	-4927
▁奴	-4928
▁姓	-4929
▁娃	-4930
▁娇	-4931
▁媚	-4932
▁媳	-4933
▁孚	-4934
▁恋	-4935
▁扇	-4936
▁浦	-4937
▁淳	-4938
▁溯	-4939
▁盎	-4940
▁误	-4941
▁鞋	-4942
举动	-4943
举棋	-4944
乌黑	-4945
停机	-4946
其峰	-4947
制品	-4948
南街	-4949
周的	-4950
和镇	-4951
宝田	-4952
德烈	-4953
抬水	-4954
摄取	-4955
束缚	-4956
死鱼	-4957
沙汀	-4958
神州	-4959
编队	-4960
虎团	-4961
长韩	-4962
▁,8	-4963
▁一度	-4964
▁一张	-4965
▁一提	-4966
▁一新	-4967
▁一是	-4968
▁一点	-4969
▁一群	-4970
▁一边	-4971
▁一部	-4972
▁一面	-4973
▁一首	-4974
▁万万	-4975
▁万千	-4976
▁万国	-4977
▁万平	-4978
▁万象	-4979
▁万里	-4980
▁三元	-4981
▁上任	-4982
▁上对	-4983
▁上投	-4984
▁下令	-4985
▁下到	-4986
▁下午	-4987
▁下大	-4988
▁下把	-4989
▁下而	-4990
▁不变	-4991
▁不合	-4992
▁不在	-4993
▁不就	-4994
▁不应	-4995
▁不得	-4996
▁不敢	-4997
▁与夸	-4998
▁专致	-4999
▁乳	-5000
▁亏	-5001
▁仇	-5002
▁仔	-5003
▁估	-5004
▁佐	-5005
▁佩	-5006
▁佯	-5007
▁俏	-5008
▁俗	-5009
▁俱	-5010
▁倔	-5011
▁僧	-5012
▁僵	-5013
▁儒	-5014
▁冠	-5015
▁凤	-5016
▁凸	-5017
▁刃	-5018
▁剥	-5019
▁剪	-5020
▁劈	-5021
▁励	-5022
▁勘	-5023
▁勾	-5024
▁卉	-5025
▁嘘	-5026
▁幽	-5027
▁弯	-5028
▁替	-5029
▁秒	-5030
▁芹	-5031
▁蹈	-5032
万机	-5033
不亚	-5034
中调	-5035
于叱	-5036
伊丽	-5037
俯贻	-5038
兰堡	-5039
削减	-5040
力抓	-5041
动车	-5042
勉励	-5043
去翻	-5044
垃圾	-5045
她幸	-5046
宣新	-5047
寒爱	-5048
工践	-5049
心武	-5050
快上	-5051
意浓	-5052
文另	-5053
朝瑞	-5054
永波	-5055
洁地	-5056
爪部	-5057
白港	-5058
目远	-5059
禁止	-5060
美满	-5061
落在	-5062
里长	-5063
锤百	-5064
阿里	-5065
▁万个	-5066
▁万名	-5067
▁业于	-5068
▁东京	-5069
▁丝毫	-5070
▁两只	-5071
▁两地	-5072
▁两次	-5073
▁中一	-5074
▁中又	-5075
▁中按	-5076
▁中期	-5077
▁临近	-5078
▁为何	-5079
▁为前	-5080
▁为名	-5081
▁为支	-5082
▁为止	-5083
▁为津	-5084
▁主体	-5085
▁主的	-5086
▁丽的	-5087
▁丽风	-5088
▁之作	-5089
▁之声	-5090
▁之外	-5091
▁之类	-5092
▁乐声	-5093
▁乐得	-5094
▁九六	-5095
▁九届	-5096
▁也可	-5097
▁也正	-5098
▁也没	-5099
▁丈	-5100
▁乘	-5101
▁恨	-5102
▁眺	-5103
▁苋	-5104
▁詹	-5105
▁诺	-5106
▁郎	-5107
三才	-5108
上到	-5109
乃正	-5110
些钱	-5111
信揭	-5112
关根	-5113
力地	-5114
半部	-5115
卫县	-5116
发运	-5117
合不	-5118
否则	-5119
喜说	-5120
图会	-5121
地操	-5122
增上	-5123
声音	-5124
复由	-5125
大铁	-5126
子眼	-5127
引水	-5128
必求	-5129
抗英	-5130
拢嘴	-5131
放上	-5132
时寄	-5133
曾庆	-5134
板一	-5135
泽铣	-5136
潜诗	-5137
瑙河	-5138
腊梅	-5139
茅盾	-5140
蓝色	-5141
衣捐	-5142
被子	-5143
论语	-5144
读后	-5145
贺卡	-5146
越岭	-5147
载起	-5148
辐射	-5149
运全	-5150
运地	-5151
郭沫	-5152
钱友	-5153
龚自	-5154
▁不见	-5155
▁中最	-5156
▁之后	-5157
▁乡的	-5158
▁书中	-5159
▁买一	-5160
▁买提	-5161
▁了上	-5162
▁了为	-5163
▁了各	-5164
▁了平	-5165
▁了行	-5166
▁了过	-5167
▁二等	-5168
▁二重	-5169
▁于一	-5170
▁于以	-5171
▁于历	-5172
▁于徐	-5173
▁于本	-5174
▁于来	-5175
▁云龙	-5176
▁些人	-5177
▁亡的	-5178
▁京西	-5179
▁人不	-5180
▁人人	-5181
▁人喜	-5182
▁人无	-5183
▁人请	-5184
▁人车	-5185
▁人还	-5186
▁仅为	-5187
▁今晚	-5188
▁仍为	-5189
▁从长	-5190
▁代奇	-5191
▁以不	-5192
▁以减	-5193
▁以有	-5194
▁以继	-5195
▁们不	-5196
▁们便	-5197
▁们向	-5198
▁们就	-5199
▁判	-5200
▁岭	-5201
▁帽	-5202
▁幼	-5203
▁废	-5204
▁怜	-5205
▁栓	-5206
▁泣	-5207
▁浑	-5208
▁盆	-5209
▁秤	-5210
▁郭	-5211
▁陶	-5212
▁韦	-5213
▁鲶	-5214
▁鳜	-5215
们干	-5216
信如	-5217
千斤	-5218
史哲	-5219
害的	-5220
家骅	-5221
小雪	-5222
层互	-5223
掬的	-5224
芦娃	-5225
苗再	-5226
评为	-5227
软禁	-5228
雪里	-5229
▁5、	-5230
▁上市	-5231
▁不想	-5232
▁两位	-5233
▁交往	-5234
▁交接	-5235
▁们是	-5236
▁件和	-5237
▁任何	-5238
▁伊斯	-5239
▁会有	-5240
▁传来	-5241
▁低了	-5242
▁体地	-5243
▁体的	-5244
▁体育	-5245
▁何鲁	-5246
▁作业	-5247
▁作了	-5248
▁使原	-5249
▁依法	-5250
▁保险	-5251
▁信念	-5252
▁俯贻	-5253
▁倒不	-5254
▁做出	-5255
▁催人	-5256
▁像黄	-5257
▁元帮	-5258
▁光明	-5259
▁全书	-5260
▁全力	-5261
▁全程	-5262
▁共唱	-5263
▁关的	-5264
▁兴国	-5265
▁兴致	-5266
▁兵法	-5267
▁其精	-5268
▁具体	-5269
▁养的	-5270
▁兼备	-5271
▁内将	-5272
▁再创	-5273
▁再现	-5274
▁冒雨	-5275
▁写上	-5276
▁写照	-5277
▁军区	-5278
▁农妇	-5279
▁冬的	-5280
▁冰雕	-5281
▁凝聚	-5282
▁几位	-5283
▁出乎	-5284
▁出发	-5285
▁出资	-5286
▁分裂	-5287
▁刊发	-5288
▁刘华	-5289
▁创办	-5290
▁到南	-5291
▁到新	-5292
▁到来	-5293
▁到的	-5294
▁制定	-5295
▁制裁	-5296
▁前一	-5297
▁前在	-5298
▁前夜	-5299
▁伙	-5300
▁偷	-5301
▁兹	-5302
▁冶	-5303
▁叔	-5304
▁坦	-5305
▁崛	-5306
▁愫	-5307
▁慧	-5308
▁抄	-5309
▁汛	-5310
▁滩	-5311
▁番	-5312
▁竣	-5313
▁舒	-5314
▁茨	-5315
▁萌	-5316
两次	-5317
乎圣	-5318
乐团	-5319
全长	-5320
功夫	-5321
常绿	-5322
畜牧	-5323
盆内	-5324
证据	-5325
边好	-5326
锣鼓	-5327
问候	-5328
