<pad>	0
[UNK]	0
▁,	-0
▁的	-1
▁。	-2
▁、	-3
▁国	-4
▁年	-5
▁一	-6
▁1	-7
▁中	-8
▁人	-9
▁在	-10
▁9	-11
▁大	-12
▁0	-13
▁了	-14
▁和	-15
▁有	-16
▁是	-17
▁新	-18
▁为	-19
▁民	-20
▁这	-21
▁地	-22
▁发	-23
▁“	-24
▁全	-25
▁家	-26
▁生	-27
▁”	-28
▁们	-29
▁以	-30
▁出	-31
▁业	-32
▁个	-33
▁上	-34
▁不	-35
▁我	-36
▁会	-37
▁日	-38
▁来	-39
▁多	-40
▁作	-41
▁文	-42
▁到	-43
▁行	-44
▁工	-45
▁同	-46
▁成	-47
▁经	-48
▁学	-49
▁者	-50
▁华	-51
▁2	-52
▁开	-53
▁他	-54
▁市	-55
▁要	-56
▁农	-57
▁建	-58
▁月	-59
▁本	-60
▁主	-61
▁元	-62
▁区	-63
▁展	-64
▁部	-65
▁8	-66
▁进	-67
▁对	-68
▁记	-69
▁政	-70
▁自	-71
▁重	-72
▁水	-73
▁时	-74
▁现	-75
▁社	-76
▁化	-77
▁利	-78
▁实	-79
▁代	-80
▁(	-81
▁长	-82
▁3	-83
▁7	-84
▁于	-85
▁动	-86
▁高	-87
▁万	-88
▁产	-89
▁关	-90
▁前	-91
▁报	-92
▁6	-93
▁下	-94
▁加	-95
▁理	-96
▁而	-97
▁设	-98
..	-99
▁5	-100
▁事	-101
▁各	-102
▁村	-103
▁《	-104
▁表	-105
▁面	-106
▁与	-107
▁史	-108
▁世	-109
▁心	-110
▁之	-111
▁交	-112
▁历	-113
▁将	-114
▁两	-115
▁方	-116
▁使	-117
▁小	-118
▁里	-119
▁)	-120
▁通	-121
▁从	-122
▁共	-123
▁起	-124
▁南	-125
▁等	-126
▁济	-127
▁说	-128
▁—	-129
▁北	-130
▁合	-131
▁就	-132
▁明	-133
▁美	-134
▁》	-135
▁电	-136
▁公	-137
▁系	-138
▁其	-139
▁程	-140
▁十	-141
▁天	-142
▁界	-143
▁着	-144
▁统	-145
▁香	-146
▁:	-147
▁后	-148
▁外	-149
▁活	-150
▁结	-151
▁体	-152
▁党	-153
▁县	-154
▁户	-155
▁改	-156
▁计	-157
中国	-158
▁场	-159
▁过	-160
▁持	-161
▁定	-162
▁次	-163
▁特	-164
▁资	-165
▁书	-166
▁可	-167
▁西	-168
▁集	-169
▁向	-170
▁平	-171
▁当	-172
▁还	-173
▁也	-174
▁力	-175
▁已	-176
▁精	-177
▁入	-178
▁分	-179
▁制	-180
▁好	-181
▁得	-182
▁术	-183
▁划	-184
▁基	-185
▁安	-186
▁路	-187
▁非	-188
▁团	-189
▁如	-190
▁治	-191
▁种	-192
▁4	-193
▁三	-194
▁创	-195
▁子	-196
▁导	-197
▁并	-198
▁目	-199
▁道	-200
▁广	-201
▁步	-202
▁港	-203
▁物	-204
▁能	-205
▁举	-206
▁内	-207
▁度	-208
▁总	-209
▁提	-210
▁用	-211
▁达	-212
▁间	-213
发展	-214
经济	-215
▁今	-216
▁先	-217
▁员	-218
▁无	-219
▁最	-220
▁正	-221
▁气	-222
▁江	-223
▁版	-224
▁立	-225
▁第	-226
▁及	-227
▁名	-228
▁困	-229
▁府	-230
▁强	-231
▁画	-232
▁老	-233
▁金	-234
▁位	-235
▁军	-236
▁去	-237
▁委	-238
▁山	-239
▁都	-240
▁问	-241
▁企	-242
▁古	-243
▁此	-244
▁由	-245
▁九	-246
▁增	-247
▁性	-248
▁然	-249
▁管	-250
▁联	-251
▁领	-252
▁题	-253
▁;	-254
▁义	-255
▁五	-256
▁务	-257
▁少	-258
▁战	-259
▁机	-260
▁解	-261
▁贫	-262
▁传	-263
▁协	-264
▁所	-265
▁每	-266
▁海	-267
生育	-268
00	-269
▁京	-270
▁志	-271
▁据	-272
▁推	-273
▁法	-274
▁乐	-275
▁些	-276
▁保	-277
▁坚	-278
▁情	-279
▁把	-280
▁样	-281
▁馆	-282
▁划生育	-283
▁乡	-284
▁但	-285
▁品	-286
▁布	-287
▁形	-288
▁意	-289
▁放	-290
▁门	-291
▁青	-292
▁首	-293
▁城	-294
▁指	-295
▁育	-296
▁车	-297
▁近	-298
人民	-299
▁处	-300
▁央	-301
▁更	-302
▁演	-303
▁又	-304
▁数	-305
▁相	-306
▁论	-307
▁二	-308
▁亿	-309
▁优	-310
▁决	-311
▁取	-312
▁图	-313
▁岸	-314
▁应	-315
▁张	-316
▁想	-317
▁施	-318
▁条	-319
▁流	-320
▁省	-321
▁祖	-322
▁继	-323
▁职	-324
▁致	-325
▁队	-326
▁项	-327
▁香港	-328
▁参	-329
▁投	-330
▁欢	-331
▁田	-332
▁示	-333
▁组	-334
▁给	-335
▁群	-336
▁节	-337
▁被	-338
19	-339
▁.	-340
▁始	-341
▁族	-342
▁深	-343
▁盛	-344
▁级	-345
▁际	-346
▁革	-347
▁云	-348
▁几	-349
▁功	-350
▁型	-351
▁干	-352
▁式	-353
▁思	-354
▁点	-355
▁神	-356
▁积	-357
▁续	-358
▁维	-359
▁难	-360
一个	-361
▁厂	-362
▁原	-363
▁庆	-364
▁感	-365
▁收	-366
▁服	-367
▁率	-368
▁直	-369
▁调	-370
▁那	-371
▁音	-372
农业	-373
....	-374
▁严	-375
▁件	-376
▁写	-377
▁别	-378
▁受	-379
▁色	-380
▁英	-381
▁藏	-382
▁走	-383
▁造	-384
▁量	-385
新年	-386
▁值	-387
▁回	-388
▁带	-389
▁引	-390
▁手	-391
▁技	-392
▁比	-393
▁清	-394
▁环	-395
▁祝	-396
▁纪	-397
▁视	-398
▁连	-399
政府	-400
▁%	-401
▁势	-402
▁双	-403
▁她	-404
▁巴	-405
▁币	-406
▁德	-407
▁愿	-408
▁支	-409
▁整	-410
▁望	-411
▁知	-412
▁研	-413
▁空	-414
▁至	-415
▁艺	-416
▁读	-417
▁钱	-418
”,	-419
▁再	-420
▁办	-421
▁千	-422
▁卢	-423
▁命	-424
▁均	-425
▁完	-426
▁己	-427
▁常	-428
▁旦	-429
▁期	-430
▁李	-431
▁王	-432
▁益	-433
▁看	-434
▁考	-435
▁话	-436
▁象	-437
工作	-438
进行	-439
——	-440
▁兴	-441
▁友	-442
▁反	-443
▁头	-444
▁局	-445
▁快	-446
▁才	-447
▁教	-448
▁极	-449
▁果	-450
▁歌	-451
▁求	-452
▁真	-453
▁织	-454
▁规	-455
▁费	-456
▁飞	-457
国家	-458
生活	-459
计划	-460
▁东	-461
▁任	-462
▁众	-463
▁俄	-464
▁做	-465
▁光	-466
▁切	-467
▁变	-468
▁口	-469
▁只	-470
▁士	-471
▁它	-472
▁富	-473
▁帮	-474
▁态	-475
▁效	-476
▁景	-477
▁花	-478
▁观	-479
▁认	-480
▁身	-481
▁转	-482
▁运	-483
▁银	-484
▁防	-485
▁降	-486
▁院	-487
他们	-488
企业	-489
建设	-490
我们	-491
的一	-492
▁专	-493
▁亩	-494
▁列	-495
▁副	-496
▁努	-497
▁台	-498
▁因	-499
▁尽	-500
▁归	-501
▁拉	-502
▁春	-503
▁权	-504
▁武	-505
▁没	-506
▁温	-507
▁献	-508
▁百	-509
▁科	-510
▁稳	-511
▁紧	-512
▁良	-513
▁融	-514
▁许	-515
▁该	-516
▁质	-517
▁退	-518
世界	-519
两岸	-520
全国	-521
改革	-522
记者	-523
这一	-524
▁争	-525
▁亚	-526
▁兵	-527
▁养	-528
▁则	-529
▁午	-530
▁却	-531
▁四	-532
▁孔	-533
▁宁	-534
▁岁	-535
▁庭	-536
▁往	-537
▁扎	-538
▁接	-539
▁格	-540
▁球	-541
▁籍	-542
▁类	-543
▁见	-544
▁警	-545
▁议	-546
▁谋	-547
▁风	-548
▁马	-549
▁丛	-550
▁供	-551
▁兼	-552
▁减	-553
▁卡	-554
▁告	-555
▁周	-556
▁善	-557
▁套	-558
▁孙	-559
▁川	-560
▁录	-561
▁必	-562
▁标	-563
▁满	-564
▁爱	-565
▁繁	-566
▁编	-567
▁罗	-568
▁脱	-569
▁讲	-570
▁货	-571
▁边	-572
▁镇	-573
▁龙	-574
了一	-575
农民	-576
出版	-577
影响	-578
水利	-579
组织	-580
问题	-581
▁历史	-582
▁价	-583
▁八	-584
▁刘	-585
▁包	-586
▁商	-587
▁域	-588
▁希	-589
▁彩	-590
▁斯	-591
▁旗	-592
▁林	-593
▁源	-594
▁澳	-595
▁热	-596
▁确	-597
▁称	-598
▁笔	-599
▁胞	-600
▁航	-601
▁装	-602
▁谈	-603
▁责	-604
▁迎	-605
▁鲜	-606
国际	-607
199	-608
▁北京	-609
▁祖国	-610
10	-611
▁『	-612
▁令	-613
▁何	-614
▁依	-615
▁信	-616
▁初	-617
▁勒	-618
▁半	-619
▁园	-620
▁土	-621
▁境	-622
▁女	-623
▁寒	-624
▁座	-625
▁很	-626
▁扶	-627
▁承	-628
▁波	-629
▁片	-630
▁础	-631
▁米	-632
▁背	-633
▁艰	-634
▁采	-635
▁针	-636
▁黄	-637
世纪	-638
云龙	-639
其琛	-640
活动	-641
群众	-642
▁研究	-643
▁具	-644
▁劳	-645
▁占	-646
▁印	-647
▁号	-648
▁喜	-649
▁夜	-650
▁存	-651
▁徐	-652
▁抓	-653
▁按	-654
▁故	-655
▁早	-656
▁曾	-657
▁构	-658
▁模	-659
▁泽	-660
▁激	-661
▁禁	-662
▁红	-663
▁线	-664
▁终	-665
▁范	-666
▁荣	-667
▁菜	-668
▁营	-669
▁落	-670
▁街	-671
▁讯	-672
▁贸	-673
▁贺	-674
▁较	-675
▁选	-676
▁逐	-677
▁雄	-678
中华	-679
也纳	-680
产品	-681
加强	-682
北京	-683
困难	-684
图片	-685
文明	-686
理论	-687
生产	-688
统一	-689
▁精神	-690
▁盛云龙	-691
▁钱其琛	-692
......	-693
▁’	-694
▁七	-695
▁临	-696
▁健	-697
▁克	-698
▁况	-699
▁升	-700
▁叙	-701
▁召	-702
▁司	-703
▁察	-704
▁州	-705
▁席	-706
▁怀	-707
▁恢	-708
▁批	-709
▁护	-710
▁挥	-711
▁斤	-712
▁断	-713
▁显	-714
▁智	-715
▁未	-716
▁材	-717
▁根	-718
▁河	-719
▁油	-720
▁注	-721
▁游	-722
▁烈	-723
▁照	-724
▁约	-725
▁纸	-726
▁茶	-727
▁著	-728
▁让	-729
▁证	-730
▁评	-731
▁识	-732
▁负	-733
▁追	-734
▁郑	-735
▁随	-736
▁雨	-737
▁雪	-738
▁震	-739
▁驻	-740
为主	-741
关系	-742
好的	-743
实现	-744
开始	-745
报道	-746
文学	-747
▁世界	-748
▁九九	-749
▁帮助	-750
▁积极	-751
▁群众	-752
▁份	-753
▁伟	-754
▁促	-755
▁儿	-756
▁吕	-757
▁奇	-758
▁奋	-759
▁客	-760
▁容	-761
▁巨	-762
▁探	-763
▁摄	-764
▁案	-765
▁洲	-766
▁派	-767
▁石	-768
▁福	-769
▁粮	-770
▁署	-771
▁苦	-772
▁购	-773
▁贵	-774
▁贷	-775
▁述	-776
▁送	-777
▁阿	-778
▁韩	-779
▁验	-780
▁鱼	-781
人们	-782
会议	-783
作用	-784
共同	-785
农场	-786
南非	-787
发表	-788
地区	-789
基本	-790
市场	-791
文化	-792
日电	-793
民族	-794
社会	-795
第一	-796
美元	-797
重庆	-798
000	-799
▁卢布	-800
▁宁夏	-801
▁维也纳	-802
,“	-803
20	-804
▁丝	-805
▁丽	-806
▁乎	-807
▁介	-808
▁仍	-809
▁仪	-810
▁低	-811
▁侨	-812
▁充	-813
▁剧	-814
▁助	-815
▁医	-816
▁即	-817
▁响	-818
▁围	-819
▁塔	-820
▁复	-821
▁夏	-822
▁妇	-823
▁密	-824
▁尔	-825
▁庄	-826
▁拍	-827
▁排	-828
▁斗	-829
▁旅	-830
▁查	-831
▁汇	-832
▁火	-833
▁独	-834
▁玉	-835
▁瑞	-836
▁略	-837
▁登	-838
▁眼	-839
▁秦	-840
▁究	-841
▁章	-842
▁素	-843
▁荒	-844
▁超	-845
▁速	-846
▁遗	-847
▁陈	-848
▁鸣	-849
一些	-850
事业	-851
产业	-852
人士	-853
作为	-854
全部	-855
公司	-856
创作	-857
到了	-858
和平	-859
大使	-860
年来	-861
年的	-862
总统	-863
我国	-864
收入	-865
祖国	-866
结合	-867
自己	-868
资金	-869
这个	-870
部门	-871
金融	-872
▁介绍	-873
▁双泾	-874
▁图片	-875
▁影响	-876
▁紧密	-877
▁继续	-878
▁谋略	-879
12	-880
:“	-881
▁?	-882
▁·	-883
▁且	-884
▁习	-885
▁互	-886
▁亲	-887
▁仅	-888
▁伤	-889
▁住	-890
▁便	-891
▁判	-892
▁刻	-893
▁单	-894
▁危	-895
▁厅	-896
▁吸	-897
▁呼	-898
▁哈	-899
▁备	-900
▁夫	-901
▁层	-902
▁居	-903
▁底	-904
▁康	-905
▁待	-906
▁忘	-907
▁怎	-908
▁慰	-909
▁或	-910
▁括	-911
▁挤	-912
▁控	-913
▁晚	-914
▁架	-915
▁树	-916
▁梁	-917
▁潮	-918
▁爸	-919
▁状	-920
▁破	-921
▁秀	-922
▁秩	-923
▁策	-924
▁签	-925
▁胡	-926
▁莫	-927
▁虽	-928
▁访	-929
▁财	-930
▁辞	-931
▁远	-932
▁邓	-933
▁阶	-934
▁需	-935
▁额	-936
交通	-937
元旦	-938
农村	-939
出了	-940
同时	-941
大的	-942
小平	-943
建交	-944
成为	-945
新的	-946
方面	-947
有的	-948
生态	-949
的心	-950
表示	-951
过去	-952
...	-953
▁丛书	-954
▁吕梁	-955
▁旅游	-956
▁本报	-957
▁活动	-958
▁版社	-959
▁目前	-960
▁秩序	-961
▁第一	-962
▁经济	-963
▁茶话	-964
▁连续	-965
▁音乐	-966
▁邓小平	-967
14	-968
15	-969
▁么	-970
▁什	-971
▁伊	-972
▁伍	-973
▁停	-974
▁冬	-975
▁准	-976
▁叶	-977
▁唱	-978
▁器	-979
▁培	-980
▁墨	-981
▁声	-982
▁失	-983
▁宣	-984
▁宾	-985
▁尊	-986
▁尤	-987
▁左	-988
▁扬	-989
▁担	-990
▁振	-991
▁摆	-992
▁既	-993
▁易	-994
▁映	-995
▁曲	-996
▁木	-997
▁束	-998
▁横	-999
▁死	-1000
▁沙	-1001
▁灌	-1002
▁珍	-1003
▁留	-1004
▁矛	-1005
▁突	-1006
▁纷	-1007
▁若	-1008
▁蒙	-1009
▁觉	-1010
▁谁	-1011
▁跨	-1012
▁辆	-1013
▁辉	-1014
▁违	-1015
▁迹	-1016
▁适	-1017
▁阳	-1018
▁附	-1019
一步	-1020
中央	-1021
乡镇	-1022
人口	-1023
人员	-1024
人物	-1025
作品	-1026
全市	-1027
出的	-1028
华孙	-1029
卫生	-1030
历史	-1031
和国	-1032
基金	-1033
大旗	-1034
对于	-1035
工程	-1036
开放	-1037
开馆	-1038
政治	-1039
有关	-1040
正式	-1041
水平	-1042
环境	-1043
电视	-1044
的主	-1045
的好	-1046
的情	-1047
稳定	-1048
精神	-1049
经营	-1050
综合	-1051
美术	-1052
而不	-1053
这种	-1054
通过	-1055
香港	-1056
▁兼并	-1057
▁努力	-1058
▁呼吁	-1059
▁土地	-1060
▁基础	-1061
▁增加	-1062
▁完成	-1063
▁己的	-1064
▁恢复	-1065
▁投资	-1066
▁拍卖	-1067
▁改革	-1068
▁江泽	-1069
▁矛盾	-1070
▁粮食	-1071
▁虽然	-1072
▁贫困	-1073
▁银行	-1074
大旗帜	-1075
▁亿美元	-1076
▁共和国	-1077
▁秦华孙	-1078
▁附图片	-1079
基金组织	-1080
▁伟大旗帜	-1081
▁邓小平理论	-1082
▁......	-1083
24	-1084
30	-1085
”。	-1086
▁』	-1087
▁丁	-1088
▁久	-1089
▁乌	-1090
▁亡	-1091
▁亮	-1092
▁你	-1093
▁佳	-1094
▁典	-1095
▁博	-1096
▁另	-1097
▁吨	-1098
▁启	-1099
▁块	-1100
▁坡	-1101
▁堵	-1102
▁夕	-1103
▁奏	-1104
▁岗	-1105
▁差	-1106
▁师	-1107
▁征	-1108
▁律	-1109
▁惠	-1110
▁托	-1111
▁拥	-1112
▁拿	-1113
▁捐	-1114
▁措	-1115
▁料	-1116
▁止	-1117
▁氛	-1118
▁津	-1119
▁浩	-1120
▁渠	-1121
▁烂	-1122
▁焦	-1123
▁疆	-1124
▁白	-1125
▁监	-1126
▁童	-1127
▁纯	-1128
▁绿	-1129
▁肉	-1130
▁股	-1131
▁胜	-1132
▁舞	-1133
▁萨	-1134
▁蔬	-1135
▁补	-1136
▁角	-1137
▁言	-1138
▁贡	-1139
▁贯	-1140
▁足	-1141
▁载	-1142
▁销	-1143
▁限	-1144
▁雅	-1145
▁顺	-1146
▁预	-1147
▁鼓	-1148
一国	-1149
一大	-1150
一年	-1151
一日	-1152
上海	-1153
下降	-1154
中心	-1155
主席	-1156
举行	-1157
之一	-1158
书记	-1159
人的	-1160
今天	-1161
以来	-1162
使用	-1163
偏北	-1164
党委	-1165
全面	-1166
关心	-1167
其他	-1168
出现	-1169
创造	-1170
区域	-1171
原则	-1172
台湾	-1173
各界	-1174
国务	-1175
国防	-1176
在新	-1177
基础	-1178
大学	-1179
安全	-1180
实际	-1181
小型	-1182
总理	-1183
提供	-1184
提高	-1185
散文	-1186
斯坦	-1187
新华	-1188
时间	-1189
明确	-1190
服务	-1191
来到	-1192
林顿	-1193
民主	-1194
没有	-1195
现代	-1196
的人	-1197
的大	-1198
联合	-1199
自治	-1200
转变	-1201
重要	-1202
———	-1203
▁19	-1204
▁中国	-1205
▁举行	-1206
▁亿元	-1207
▁什么	-1208
▁他说	-1209
▁仪式	-1210
▁农业	-1211
▁劳动	-1212
▁去年	-1213
▁参与	-1214
▁参加	-1215
▁发展	-1216
▁我们	-1217
▁扎耶	-1218
▁探索	-1219
▁支持	-1220
▁服务	-1221
▁每年	-1222
▁没有	-1223
▁澳门	-1224
▁灌溉	-1225
▁环境	-1226
▁稳定	-1227
▁管理	-1228
▁繁荣	-1229
▁职工	-1230
▁货币	-1231
▁贷款	-1232
▁退伍	-1233
偏北风	-1234
和平统	-1235
在中国	-1236
▁...	-1237
▁跨世纪	-1238
26	-1239
3.	-1240
98	-1241
▁!	-1242
▁买	-1243
▁余	-1244
▁修	-1245
▁偿	-1246
▁像	-1247
▁冲	-1248
▁冷	-1249
▁刚	-1250
▁勃	-1251
▁卖	-1252
▁听	-1253
▁吴	-1254
▁奖	-1255
▁孤	-1256
▁孩	-1257
▁官	-1258
▁审	-1259
▁属	-1260
▁忠	-1261
▁忧	-1262
▁念	-1263
▁恩	-1264
▁恭	-1265
▁息	-1266
▁悟	-1267
▁房	-1268
▁执	-1269
▁找	-1270
▁抗	-1271
▁拓	-1272
▁换	-1273
▁授	-1274
▁援	-1275
▁摊	-1276
▁播	-1277
▁救	-1278
▁星	-1279
▁暖	-1280
▁朋	-1281
▁杨	-1282
▁桥	-1283
▁概	-1284
▁欣	-1285
▁款	-1286
▁段	-1287
▁永	-1288
▁沧	-1289
▁沼	-1290
▁泛	-1291
▁泰	-1292
▁消	-1293
▁潜	-1294
▁瓦	-1295
▁甚	-1296
▁短	-1297
▁离	-1298
▁租	-1299
▁站	-1300
▁竞	-1301
▁竟	-1302
▁简	-1303
▁纽	-1304
▁缩	-1305
▁羊	-1306
▁翻	-1307
▁耕	-1308
▁脑	-1309
▁苏	-1310
▁血	-1311
▁衣	-1312
▁誉	-1313
▁请	-1314
▁越	-1315
▁透	-1316
▁邮	-1317
▁配	-1318
▁钟	-1319
▁钥	-1320
▁雷	-1321
▁齐	-1322
》,	-1323
一九	-1324
一定	-1325
一起	-1326
万元	-1327
上的	-1328
不同	-1329
不断	-1330
了解	-1331
以及	-1332
任务	-1333
优势	-1334
保持	-1335
信息	-1336
先进	-1337
光辉	-1338
其峰	-1339
军委	-1340
农田	-1341
出台	-1342
分析	-1343
利税	-1344
到一	-1345
到来	-1346
制度	-1347
华文	-1348
去年	-1349
取得	-1350
同样	-1351
同胞	-1352
员会	-1353
喜庆	-1354
回归	-1355
地位	-1356
奋斗	-1357
女儿	-1358
存款	-1359
学者	-1360
尔滨	-1361
干部	-1362
年人	-1363
建成	-1364
建立	-1365
开发	-1366
开拓	-1367
得到	-1368
成功	-1369
战斗	-1370
战略	-1371
文古	-1372
方案	-1373
日本	-1374
日益	-1375
时刻	-1376
明天	-1377
是一	-1378
来自	-1379
标准	-1380
每年	-1381
气氛	-1382
温暖	-1383
爱幼	-1384
理解	-1385
的投	-1386
的是	-1387
的重	-1388
示范	-1389
美国	-1390
自然	-1391
致富	-1392
英雄	-1393
解放	-1394
设施	-1395
资源	-1396
进入	-1397
进程	-1398
部分	-1399
重点	-1400
集体	-1401
革命	-1402
音乐	-1403
198	-1404
▁”。	-1405
▁企业	-1406
▁促进	-1407
▁健康	-1408
▁反映	-1409
▁古学	-1410
▁召开	-1411
▁因此	-1412
▁坚持	-1413
▁孔玲	-1414
▁存款	-1415
▁尊老	-1416
▁左右	-1417
▁希望	-1418
▁投入	-1419
▁推进	-1420
▁教育	-1421
▁沼气	-1422
▁渠道	-1423
▁特别	-1424
▁纷纷	-1425
▁综合	-1426
▁蔬菜	-1427
▁负责	-1428
▁费县	-1429
▁走向	-1430
▁违章	-1431
▁追求	-1432
▁钥匙	-1433
▁问题	-1434
▁需要	-1435
▁韩国	-1436
一国两	-1437
中国家	-1438
中国的	-1439
国际货	-1440
总理兼	-1441
洲金融	-1442
的发展	-1443
进一步	-1444
▁九九七	-1445
▁九九八	-1446
▁勒斯坦	-1447
▁哈尔滨	-1448
▁孙其峰	-1449
▁庭农场	-1450
▁第一次	-1451
▁藏文古	-1452
▁副总理兼	-1453
▁尊老爱幼	-1454
▁展中国家	-1455
1.	-1456
11	-1457
23	-1458
25	-1459
31	-1460
5%	-1461
90	-1462
▁°	-1463
▁丰	-1464
▁享	-1465
▁付	-1466
▁仰	-1467
▁休	-1468
▁佩	-1469
▁候	-1470
▁六	-1471
▁净	-1472
▁勇	-1473
▁卫	-1474
▁卷	-1475
▁压	-1476
▁吃	-1477
▁呈	-1478
▁嘉	-1479
▁坐	-1480
▁垦	-1481
▁壮	-1482
▁太	-1483
▁奥	-1484
▁奶	-1485
▁妻	-1486
▁字	-1487
▁季	-1488
▁寄	-1489
▁尼	-1490
▁巩	-1491
▁幅	-1492
▁异	-1493
▁影	-1494
▁役	-1495
▁循	-1496
▁扩	-1497
▁招	-1498
▁拱	-1499
▁挑	-1500
▁挖	-1501
▁描	-1502
▁揭	-1503
▁搞	-1504
▁旧	-1505
▁普	-1506
▁朱	-1507
▁松	-1508
▁板	-1509
▁梅	-1510
▁检	-1511
▁毕	-1512
▁毛	-1513
▁毫	-1514
▁汉	-1515
▁泾	-1516
▁浓	-1517
▁淀	-1518
▁湾	-1519
▁灯	-1520
▁灵	-1521
▁牡	-1522
▁牵	-1523
▁班	-1524
▁琛	-1525
▁瓜	-1526
▁病	-1527
▁端	-1528
▁竹	-1529
▁篇	-1530
▁索	-1531
▁累	-1532
▁纲	-1533
▁绩	-1534
▁缺	-1535
▁置	-1536
▁聚	-1537
▁脚	-1538
▁膨	-1539
▁艳	-1540
▁获	-1541
▁菲	-1542
▁董	-1543
▁触	-1544
▁语	-1545
▁谓	-1546
▁谢	-1547
▁貌	-1548
▁贾	-1549
▁赞	-1550
▁趋	-1551
▁轻	-1552
▁野	-1553
▁铁	-1554
▁阵	-1555
▁陆	-1556
▁险	-1557
▁零	-1558
▁静	-1559
▁靠	-1560
▁须	-1561
▁顿	-1562
▁频	-1563
▁食	-1564
▁骨	-1565
▁鸡	-1566
▁鹏	-1567
▁黎	-1568
▁黑	-1569
、《	-1570
一样	-1571
三位	-1572
个人	-1573
之路	-1574
之际	-1575
九届	-1576
事丛	-1577
以上	-1578
以色	-1579
众多	-1580
会上	-1581
传统	-1582
伤亡	-1583
作出	-1584
保护	-1585
全区	-1586
全球	-1587
内外	-1588
农副	-1589
出席	-1590
出来	-1591
分别	-1592
利益	-1593
利院	-1594
制定	-1595
前进	-1596
动了	-1597
十五	-1598
华侨	-1599
华夏	-1600
南京	-1601
南省	-1602
南部	-1603
发出	-1604
各种	-1605
各类	-1606
各级	-1607
合作	-1608
同志	-1609
和完	-1610
在京	-1611
地方	-1612
地震	-1613
多少	-1614
大家	-1615
大批	-1616
大街	-1617
学术	-1618
学院	-1619
少年	-1620
就业	-1621
工业	-1622
工商	-1623
并购	-1624
度尼	-1625
强冷	-1626
强调	-1627
形式	-1628
形成	-1629
形象	-1630
志愿	-1631
技术	-1632
报告	-1633
推出	-1634
提前	-1635
敬老	-1636
文献	-1637
新币	-1638
新风	-1639
旧迎	-1640
时期	-1641
有所	-1642
村民	-1643
来说	-1644
正是	-1645
气温	-1646
水费	-1647
深圳	-1648
濒临	-1649
物质	-1650
特别	-1651
用水	-1652
的支	-1653
的最	-1654
的气	-1655
祝愿	-1656
米兰	-1657
系统	-1658
纪念	-1659
经验	-1660
职工	-1661
花蕊	-1662
行政	-1663
解决	-1664
认识	-1665
读者	-1666
贫困	-1667
这些	-1668
这样	-1669
这次	-1670
这里	-1671
部和	-1672
都是	-1673
里的	-1674
阶段	-1675
高效	-1676
100	-1677
▁60	-1678
▁三十	-1679
▁严重	-1680
▁事业	-1681
▁云龙	-1682
▁传统	-1683
▁元旦	-1684
▁先生	-1685
▁减少	-1686
▁勒陀	-1687
▁千名	-1688
▁午夜	-1689
▁单位	-1690
▁危机	-1691
▁取得	-1692
▁台湾	-1693
▁吸引	-1694
▁困难	-1695
▁城乡	-1696
▁城市	-1697
▁堵塞	-1698
▁奋斗	-1699
▁孤寡	-1700
▁安全	-1701
▁居民	-1702
▁工作	-1703
▁巩固	-1704
▁已经	-1705
▁归者	-1706
▁形成	-1707
▁必须	-1708
▁忘记	-1709
▁怎样	-1710
▁思想	-1711
▁恭城	-1712
▁愿者	-1713
▁慰问	-1714
▁指导	-1715
▁挖掘	-1716
▁振兴	-1717
▁捐赠	-1718
▁控制	-1719
▁措施	-1720
▁散文	-1721
▁整理	-1722
▁新年	-1723
▁智囊	-1724
▁根据	-1725
▁沙漠	-1726
▁油画	-1727
▁淀粉	-1728
▁演员	-1729
▁激动	-1730
▁焦作	-1731
▁爱国	-1732
▁状况	-1733
▁玉珍	-1734
▁空气	-1735
▁组织	-1736
▁维护	-1737
▁考古	-1738
▁脱贫	-1739
▁膨胀	-1740
▁艺术	-1741
▁苏联	-1742
▁英国	-1743
▁融入	-1744
▁讲话	-1745
▁贡献	-1746
▁贯彻	-1747
▁贵阳	-1748
▁路子	-1749
▁辉煌	-1750
▁达到	-1751
▁逐渐	-1752
▁采取	-1753
▁阶段	-1754
▁领导	-1755
▁首都	-1756
▁鼓舞	-1757
中国历	-1758
了农民	-1759
产业化	-1760
国务院	-1761
市政府	-1762
敬老院	-1763
新华社	-1764
的一年	-1765
的中国	-1766
的作用	-1767
第九届	-1768
美好的	-1769
自治区	-1770
这一活	-1771
进行了	-1772
问题的	-1773
驻南非	-1774
1998	-1775
▁副产品	-1776
▁印度尼	-1777
▁较强冷	-1778
▁辞旧迎	-1779
一国两制	-1780
中国大使	-1781
华文文学	-1782
台湾同胞	-1783
水利设施	-1784
洲金融危	-1785
▁改革开放	-1786
▁融入计划	-1787
▁亚洲金融危	-1788
▁第一次会议	-1789
▁共和国驻南非	-1790
▁货币基金组织	-1791
)(	-1792
),	-1793
.4	-1794
16	-1795
17	-1796
5.	-1797
50	-1798
7.	-1799
80	-1800
9%	-1801
:‘	-1802
▁A	-1803
▁‘	-1804
▁‰	-1805
▁乔	-1806
▁仓	-1807
▁伴	-1808
▁倡	-1809
▁假	-1810
▁兰	-1811
▁冒	-1812
▁凝	-1813
▁剖	-1814
▁剩	-1815
▁卉	-1816
▁吐	-1817
▁吗	-1818
▁哥	-1819
▁哲	-1820
▁喷	-1821
▁圣	-1822
▁圳	-1823
▁坦	-1824
▁够	-1825
▁奉	-1826
▁妈	-1827
▁妹	-1828
▁威	-1829
▁婚	-1830
▁宗	-1831
▁宝	-1832
▁寺	-1833
▁封	-1834
▁屏	-1835
▁峰	-1836
▁延	-1837
▁彭	-1838
▁徘	-1839
▁忆	-1840
▁忙	-1841
▁急	-1842
▁患	-1843
▁懈	-1844
▁截	-1845
▁抢	-1846
▁撰	-1847
▁攻	-1848
▁敏	-1849
▁旋	-1850
▁旱	-1851
▁朝	-1852
▁末	-1853
▁析	-1854
▁柴	-1855
▁核	-1856
▁梦	-1857
▁森	-1858
▁楼	-1859
▁殖	-1860
▁沪	-1861
▁洁	-1862
▁洋	-1863
▁测	-1864
▁浙	-1865
▁润	-1866
▁淡	-1867
▁渡	-1868
▁烟	-1869
▁煌	-1870
▁燃	-1871
▁犹	-1872
▁猎	-1873
▁畅	-1874
▁畜	-1875
▁盘	-1876
▁睦	-1877
▁禽	-1878
▁秋	-1879
▁穿	-1880
▁筑	-1881
▁筹	-1882
▁算	-1883
▁篆	-1884
▁练	-1885
▁细	-1886
▁绝	-1887
▁网	-1888
▁耀	-1889
▁耶	-1890
▁胆	-1891
▁脸	-1892
▁般	-1893
▁荡	-1894
▁蓄	-1895
▁蓬	-1896
▁衡	-1897
▁衷	-1898
▁誓	-1899
▁训	-1900
▁词	-1901
▁诗	-1902
▁诚	-1903
▁诸	-1904
▁课	-1905
▁谊	-1906
▁谱	-1907
▁豪	-1908
▁账	-1909
▁赠	-1910
▁跌	-1911
▁踏	-1912
▁辈	-1913
▁迁	-1914
▁迅	-1915
▁迈	-1916
▁迟	-1917
▁途	-1918
▁逾	-1919
▁遇	-1920
▁遍	-1921
▁邻	-1922
▁醒	-1923
▁键	-1924
▁闻	-1925
▁阅	-1926
▁阻	-1927
▁除	-1928
▁隔	-1929
▁障	-1930
▁页	-1931
▁骤	-1932
▁鲁	-1933
▁鹰	-1934
▁默	-1935
▁龚	-1936
、5	-1937
一下	-1938
一体	-1939
一番	-1940
一般	-1941
一跃	-1942
一飞	-1943
万人	-1944
上博	-1945
上年	-1946
上月	-1947
下乡	-1948
不开	-1949
不忘	-1950
丛书	-1951
两国	-1952
严重	-1953
个性	-1954
中东	-1955
中学	-1956
中小	-1957
中有	-1958
中版	-1959
为纽	-1960
主义	-1961
主张	-1962
主权	-1963
义务	-1964
之作	-1965
之所	-1966
之间	-1967
了很	-1968
五星	-1969
亚胡	-1970
交流	-1971
产值	-1972
产党	-1973
人与	-1974
人在	-1975
人治	-1976
亿元	-1977
今年	-1978
代的	-1979
代表	-1980
以说	-1981
仪式	-1982
作者	-1983
保证	-1984
倒闭	-1985
先生	-1986
党支	-1987
党派	-1988
党的	-1989
全县	-1990
全年	-1991
全镇	-1992
全长	-1993
公路	-1994
关注	-1995
其中	-1996
冉冉	-1997
军人	-1998
军装	-1999
农贸	-2000
决定	-2001
减少	-2002
出发	-2003
出口	-2004
分子	-2005
前夕	-2006
力量	-2007
加入	-2008
加工	-2009
十一	-2010
十分	-2011
十大	-2012
华南	-2013
原子	-2014
反映	-2015
发动	-2016
发生	-2017
发行	-2018
发达	-2019
各国	-2020
各地	-2021
各项	-2022
合国	-2023
商品	-2024
四川	-2025
困境	-2026
国政	-2027
国旗	-2028
图书	-2029
在国	-2030
在此	-2031
在的	-2032
城乡	-2033
外交	-2034
外地	-2035
多人	-2036
多的	-2037
多金	-2038
大部	-2039
大雨	-2040
如常	-2041
如此	-2042
学习	-2043
安排	-2044
实地	-2045
实的	-2046
家们	-2047
家庭	-2048
家的	-2049
导致	-2050
小厂	-2051
展示	-2052
履行	-2053
山区	-2054
希望	-2055
帮扶	-2056
平均	-2057
平衡	-2058
广大	-2059
广州	-2060
广泛	-2061
建起	-2062
开展	-2063
当代	-2064
形势	-2065
律宾	-2066
心的	-2067
必须	-2068
思想	-2069
性的	-2070
总书	-2071
总额	-2072
情况	-2073
成了	-2074
成的	-2075
战争	-2076
所谓	-2077
投资	-2078
提出	-2079
改值	-2080
改变	-2081
改善	-2082
政协	-2083
政策	-2084
效应	-2085
救援	-2086
文字	-2087
文物	-2088
文艺	-2089
文选	-2090
新建	-2091
方式	-2092
方法	-2093
日报	-2094
时候	-2095
是那	-2096
有利	-2097
有芳	-2098
期间	-2099
本书	-2100
机制	-2101
机场	-2102
村庄	-2103
条件	-2104
来了	-2105
来的	-2106
格局	-2107
欢晚	-2108
武器	-2109
毅仁	-2110
比赛	-2111
民的	-2112
水的	-2113
江泽	-2114
泽东	-2115
煤灶	-2116
照片	-2117
特困	-2118
特火	-2119
状况	-2120
现实	-2121
理的	-2122
用于	-2123
的命	-2124
的国	-2125
的带	-2126
的手	-2127
的效	-2128
的新	-2129
的特	-2130
的目	-2131
的第	-2132
的道	-2133
目的	-2134
直接	-2135
相信	-2136
相比	-2137
相聚	-2138
祈祷	-2139
祝贺	-2140
积极	-2141
程度	-2142
管制	-2143
系列	-2144
红旗	-2145
经费	-2146
经过	-2147
罗斯	-2148
而又	-2149
自主	-2150
自我	-2151
自豪	-2152
自身	-2153
色的	-2154
艺术	-2155
节日	-2156
节目	-2157
表现	-2158
西哥	-2159
要求	-2160
观念	-2161
规模	-2162
解困	-2163
认为	-2164
调整	-2165
象角	-2166
起了	-2167
起来	-2168
路人	-2169
达岭	-2170
达成	-2171
退伍	-2172
选编	-2173
通胀	-2174
道路	-2175
遣散	-2176
部队	-2177
重新	-2178
重视	-2179
长城	-2180
间接	-2181
除了	-2182
随笔	-2183
青少	-2184
青年	-2185
面值	-2186
项目	-2187
领域	-2188
马和	-2189
高度	-2190
高涨	-2191
高达	-2192
26.	-2193
30%	-2194
▁》,	-2195
▁万元	-2196
▁专门	-2197
▁两岸	-2198
▁为此	-2199
▁互补	-2200
▁今天	-2201
▁仓库	-2202
▁他们	-2203
▁价格	-2204
▁传记	-2205
▁但也	-2206
▁供了	-2207
▁值得	-2208
▁做好	-2209
▁元月	-2210
▁党和	-2211
▁关键	-2212
▁兵书	-2213
▁其中	-2214
▁具有	-2215
▁养殖	-2216
▁养量	-2217
▁再次	-2218
▁利亚	-2219
▁包括	-2220
▁医院	-2221
▁协商	-2222
▁南非	-2223
▁博览	-2224
▁县市	-2225
▁另一	-2226
▁号召	-2227
▁吸收	-2228
▁喜庆	-2229
▁回归	-2230
▁团结	-2231
▁均纯	-2232
▁塔尼	-2233
▁寒冬	-2234
▁干部	-2235
▁庆祝	-2236
▁应当	-2237
▁往事	-2238
▁很有	-2239
▁徘徊	-2240
▁德国	-2241
▁忙碌	-2242
▁态度	-2243
▁扎实	-2244
▁扶贫	-2245
▁投产	-2246
▁报道	-2247
▁拥有	-2248
▁拱坝	-2249
▁拿起	-2250
▁指出	-2251
▁按照	-2252
▁推广	-2253
▁摄氏	-2254
▁效益	-2255
▁晚会	-2256
▁朋友	-2257
▁架次	-2258
▁柴节	-2259
▁树立	-2260
▁根本	-2261
▁格外	-2262
▁死亡	-2263
▁毫不	-2264
▁没收	-2265
▁沧桑	-2266
▁波兰	-2267
▁流与	-2268
▁流通	-2269
▁濒临	-2270
▁牡丹	-2271
▁牵头	-2272
▁珍贵	-2273
▁球化	-2274
▁瑞环	-2275
▁田庄	-2276
▁监督	-2277
▁省委	-2278
▁知识	-2279
▁社会	-2280
▁突破	-2281
▁竞争	-2282
▁签署	-2283
▁签订	-2284
▁篆刻	-2285
▁纲领	-2286
▁纽约	-2287
▁经过	-2288
▁联系	-2289
▁节目	-2290
▁英雄	-2291
▁蒙古	-2292
▁蓬勃	-2293
▁西藏	-2294
▁计划	-2295
▁认为	-2296
▁许多	-2297
▁论和	-2298
▁读者	-2299
▁课题	-2300
▁财政	-2301
▁责任	-2302
▁走出	-2303
▁起来	-2304
▁趋势	-2305
▁这一	-2306
▁这个	-2307
▁遗存	-2308
▁邮电	-2309
▁重要	-2310
▁金融	-2311
▁销售	-2312
▁阳光	-2313
▁阵阵	-2314
▁零下	-2315
▁青年	-2316
▁顺利	-2317
▁预计	-2318
▁飞机	-2319
▁验收	-2320
▁黄河	-2321
▁黑龙	-2322
》、《	-2323
一大业	-2324
与发展	-2325
为中国	-2326
为主体	-2327
了这一	-2328
人华侨	-2329
人民共	-2330
人治港	-2331
克林顿	-2332
全国各	-2333
全面推	-2334
共产党	-2335
和发展	-2336
困难职	-2337
国际机	-2338
在一个	-2339
在重庆	-2340
均收入	-2341
大农场	-2342
委员会	-2343
对记者	-2344
建设和	-2345
得到了	-2346
政治局	-2347
文化的	-2348
是一个	-2349
的主要	-2350
的光辉	-2351
的历史	-2352
的心灵	-2353
的情况	-2354
的经济	-2355
社照片	-2356
福利院	-2357
等部门	-2358
经济林	-2359
联欢晚	-2360
迎新年	-2361
进行曲	-2362
高水平	-2363
▁东部和	-2364
▁二十一	-2365
▁佩特火	-2366
▁依多金	-2367
▁俄罗斯	-2368
▁偏北风	-2369
▁克林顿	-2370
▁历史性	-2371
▁可以说	-2372
▁墨西哥	-2373
▁央军委	-2374
▁岸关系	-2375
▁徐有芳	-2376
▁星红旗	-2377
▁每一个	-2378
▁每年可	-2379
▁毛泽东	-2380
▁渠道筹	-2381
▁源优势	-2382
▁球企业	-2383
▁相结合	-2384
▁纸上博	-2385
▁联合国	-2386
▁良好的	-2387
▁荣稳定	-2388
▁菲律宾	-2389
▁让我们	-2390
▁讯记者	-2391
▁贸市场	-2392
▁送温暖	-2393
▁难企业	-2394
▁青少年	-2395
▁音乐会	-2396
▁页文选	-2397
▁馆仪式	-2398
全国工商	-2399
农业生产	-2400
对记者说	-2401
有关部门	-2402
正式开馆	-2403
▁兼并总额	-2404
▁华人民共	-2405
▁塔尼亚胡	-2406
▁央政治局	-2407
▁据新华社	-2408
▁柴节煤灶	-2409
▁沼气为纽	-2410
▁港人治港	-2411
▁濒临倒闭	-2412
▁版社出版	-2413
▁级偏北风	-2414
▁统一大业	-2415
▁藏文古籍	-2416
▁谋略思想	-2417
▁二十一世纪	-2418
▁农业产业化	-2419
▁城乡敬老院	-2420
▁币基金组织	-2421
▁球企业并购	-2422
▁祖国和平统	-2423
▁世界华文文学	-2424
)、	-2425
,5	-2426
2.	-2427
55	-2428
82	-2429
93	-2430
”;	-2431
▁乳	-2432
▁伙	-2433
▁佐	-2434
▁倍	-2435
▁倘	-2436
▁债	-2437
▁催	-2438
▁允	-2439
▁兆	-2440
▁冰	-2441
▁募	-2442
▁呢	-2443
▁圆	-2444
▁址	-2445
▁坝	-2446
▁堂	-2447
▁堆	-2448
▁塘	-2449
▁夺	-2450
▁娃	-2451
▁媒	-2452
▁宋	-2453
▁宿	-2454
▁寻	-2455
▁尝	-2456
▁尺	-2457
▁届	-2458
▁岭	-2459
▁峡	-2460
▁崇	-2461
▁巧	-2462
▁巷	-2463
▁序	-2464
▁弱	-2465
▁彬	-2466
▁彻	-2467
▁徽	-2468
▁恰	-2469
▁悉	-2470
▁悦	-2471
▁惊	-2472
▁慧	-2473
▁戈	-2474
▁扮	-2475
▁拒	-2476
▁拜	-2477
▁择	-2478
▁挺	-2479
▁损	-2480
▁掉	-2481
▁插	-2482
▁揽	-2483
▁搜	-2484
▁摘	-2485
▁摧	-2486
▁撤	-2487
▁敞	-2488
▁敢	-2489
▁旨	-2490
▁旬	-2491
▁昌	-2492
▁昨	-2493
▁晨	-2494
▁曹	-2495
▁枝	-2496
▁某	-2497
▁染	-2498
▁柳	-2499
7%	-2500
8%	-2501
8.	-2502
▁乃	-2503
▁井	-2504
▁亦	-2505
▁侧	-2506
▁储	-2507
▁径	-2508
▁柿	-2509
▁栋	-2510
▁校	-2511
▁桂	-2512
▁框	-2513
▁桑	-2514
▁棉	-2515
▁欠	-2516
▁歧	-2517
▁残	-2518
▁汽	-2519
▁沈	-2520
▁沉	-2521
▁洗	-2522
▁洞	-2523
▁浪	-2524
▁涉	-2525
▁涌	-2526
▁渐	-2527
▁湖	-2528
▁滋	-2529
▁滚	-2530
▁漾	-2531
▁潘	-2532
▁灰	-2533
▁烽	-2534
▁父	-2535
▁牧	-2536
▁猪	-2537
▁玛	-2538
▁琼	-2539
▁男	-2540
▁疑	-2541
▁盆	-2542
▁盖	-2543
▁眉	-2544
▁税	-2545
▁穷	-2546
▁窗	-2547
▁竖	-2548
▁笑	-2549
▁笛	-2550
▁篓	-2551
▁粉	-2552
▁绵	-2553
▁缓	-2554
▁缔	-2555
▁缘	-2556
▁羽	-2557
▁翰	-2558
▁耳	-2559
▁肯	-2560
▁胸	-2561
▁腐	-2562
▁臣	-2563
▁舍	-2564
▁芳	-2565
▁苍	-2566
▁萝	-2567
▁萧	-2568
▁蔓	-2569
▁蔚	-2570
▁蕊	-2571
▁蕴	-2572
▁虑	-2573
▁蛋	-2574
▁衰	-2575
▁袭	-2576
▁谨	-2577
▁谷	-2578
▁贤	-2579
▁赴	-2580
▁赶	-2581
▁跃	-2582
▁跋	-2583
▁跑	-2584
▁软	-2585
▁逝	-2586
▁邦	-2587
▁邹	-2588
▁酋	-2589
▁钞	-2590
▁锡	-2591
▁锦	-2592
▁闪	-2593
▁闹	-2594
▁阔	-2595
▁陵	-2596
▁陶	-2597
▁露	-2598
▁顶	-2599
:『	-2600
▁予	-2601
▁喇	-2602
▁尉	-2603
▁弦	-2604
▁微	-2605
▁悲	-2606
▁扰	-2607
▁拘	-2608
▁斑	-2609
▁杜	-2610
▁汪	-2611
▁洪	-2612
▁痕	-2613
▁罚	-2614
▁覆	-2615
▁详	-2616
▁豆	-2617
▁豫	-2618
▁赢	-2619
▁赤	-2620
▁逛	-2621
▁钢	-2622
▁铺	-2623
▁颇	-2624
▁颜	-2625
▁驶	-2626
▁驾	-2627
▁骄	-2628
▁麻	-2629
、“	-2630
一举	-2631
一家	-2632
一度	-2633
一时	-2634
一期	-2635
一条	-2636
一派	-2637
一流	-2638
一片	-2639
一直	-2640
一种	-2641
万亩	-2642
万名	-2643
万多	-2644
万户	-2645
三年	-2646
上为	-2647
上了	-2648
上午	-2649
上市	-2650
上村	-2651
上演	-2652
上迈	-2653
上门	-2654
下去	-2655
下游	-2656
不上	-2657
不会	-2658
不可	-2659
不合	-2660
不懈	-2661
不敢	-2662
不是	-2663
不相	-2664
不见	-2665
不足	-2666
两个	-2667
两年	-2668
中的	-2669
中走	-2670
为推	-2671
为祖	-2672
为老	-2673
主干	-2674
义诊	-2675
之以	-2676
之外	-2677
之年	-2678
乐趣	-2679
九五	-2680
九年	-2681
书法	-2682
书画	-2683
书长	-2684
了两	-2685
了我	-2686
了新	-2687
争取	-2688
事务	-2689
事录	-2690
事故	-2691
事迹	-2692
于不	-2693
于今	-2694
于历	-2695
于用	-2696
五项	-2697
交响	-2698
交给	-2699
13	-2700
42	-2701
76	-2702
▁偏	-2703
▁刊	-2704
▁吉	-2705
▁否	-2706
▁味	-2707
▁啊	-2708
▁守	-2709
▁弥	-2710
▁打	-2711
▁斐	-2712
▁昭	-2713
▁榭	-2714
▁票	-2715
▁缅	-2716
▁茭	-2717
▁输	-2718
一项	-2719
上涨	-2720
为每	-2721
人为	-2722
人数	-2723
人生	-2724
人类	-2725
今后	-2726
代经	-2727
以前	-2728
以北	-2729
以往	-2730
们的	-2731
价格	-2732
仿佛	-2733
优惠	-2734
会员	-2735
会晤	-2736
会费	-2737
似乎	-2738
体不	-2739
体有	-2740
保卫	-2741
健行	-2742
兄弟	-2743
先河	-2744
先消	-2745
光冷	-2746
克服	-2747
入电	-2748
全体	-2749
全军	-2750
全局	-2751
全村	-2752
全民	-2753
公斤	-2754
兰堡	-2755
关键	-2756
具备	-2757
具有	-2758
养殖	-2759
兼并	-2760
内容	-2761
内涵	-2762
内蒙	-2763
军事	-2764
军八	-2765
军队	-2766
农户	-2767
准备	-2768
几乎	-2769
出租	-2770
分类	-2771
创业	-2772
到中	-2773
制宜	-2774
制衣	-2775
前屋	-2776
前景	-2777
前锋	-2778
力度	-2779
加元	-2780
加坡	-2781
加大	-2782
加快	-2783
加拉	-2784
动员	-2785
动摇	-2786
勇敢	-2787
化的	-2788
北部	-2789
区办	-2790
十二	-2791
协会	-2792
原因	-2793
参与	-2794
又有	-2795
发放	-2796
发现	-2797
取代	-2798
受益	-2799
▁串	-2800
▁兑	-2801
▁厦	-2802
▁宏	-2803
▁宪	-2804
▁宽	-2805
▁拔	-2806
▁掌	-2807
▁握	-2808
▁撼	-2809
▁棚	-2810
▁淮	-2811
▁爆	-2812
▁秘	-2813
▁纵	-2814
▁肩	-2815
▁辐	-2816
不管	-2817
两件	-2818
个月	-2819
主题	-2820
价值	-2821
但在	-2822
信念	-2823
公布	-2824
刚果	-2825
前就	-2826
变为	-2827
史籍	-2828
号码	-2829
各方	-2830
合唱	-2831
合并	-2832
合影	-2833
同学	-2834
同意	-2835
同期	-2836
名人	-2837
名列	-2838
名字	-2839
向全	-2840
向香	-2841
吸引	-2842
和俄	-2843
和审	-2844
和干	-2845
和引	-2846
和意	-2847
和支	-2848
和社	-2849
和科	-2850
品格	-2851
喜悦	-2852
四周	-2853
回到	-2854
回应	-2855
回忆	-2856
园区	-2857
国民	-2858
国营	-2859
在于	-2860
在南	-2861
在地	-2862
在完	-2863
在自	-2864
在茶	-2865
地图	-2866
地接	-2867
地的	-2868
地看	-2869
地缘	-2870
地说	-2871
场等	-2872
城区	-2873
基地	-2874
塑造	-2875
增加	-2876
增强	-2877
增长	-2878
外侨	-2879
多个	-2880
多元	-2881
多党	-2882
多年	-2883
多立	-2884
大业	-2885
大军	-2886
大地	-2887
大工	-2888
大幅	-2889
大量	-2890
大陆	-2891
天下	-2892
天内	-2893
天空	-2894
奶奶	-2895
好像	-2896
好评	-2897
好转	-2898
姑妈	-2899
34	-2900
44	-2901
▁乱	-2902
▁借	-2903
▁剑	-2904
▁坏	-2905
▁妥	-2906
▁姐	-2907
▁帷	-2908
▁泣	-2909
▁浇	-2910
▁莽	-2911
▁锤	-2912
一遍	-2913
与广	-2914
业绩	-2915
两豆	-2916
中南	-2917
为了	-2918
为止	-2919
了有	-2920
人静	-2921
他说	-2922
们在	-2923
使命	-2924
先后	-2925
八个	-2926
军属	-2927
军建	-2928
县的	-2929
参加	-2930
发乎	-2931
发挥	-2932
国志	-2933
多样	-2934
好事	-2935
孔玲	-2936
学和	-2937
完成	-2938
官兵	-2939
实施	-2940
实行	-2941
宣誓	-2942
家中	-2943
家和	-2944
家园	-2945
对历	-2946
对落	-2947
对象	-2948
导下	-2949
将对	-2950
就以	-2951
就可	-2952
就有	-2953
尼拉	-2954
尽快	-2955
局的	-2956
展开	-2957
岁末	-2958
巨大	-2959
巨额	-2960
已被	-2961
市财	-2962
布厂	-2963
带领	-2964
幅幅	-2965
平稳	-2966
平静	-2967
年代	-2968
年增	-2969
年报	-2970
年是	-2971
年轻	-2972
广场	-2973
广西	-2974
庄严	-2975
底子	-2976
建筑	-2977
建议	-2978
建谁	-2979
开创	-2980
开局	-2981
引下	-2982
张启	-2983
当时	-2984
彩玲	-2985
彩虹	-2986
得多	-2987
性循	-2988
总结	-2989
恢复	-2990
悲鸿	-2991
情民	-2992
意义	-2993
意味	-2994
意识	-2995
慰问	-2996
成员	-2997
成效	-2998
成果	-2999
▁抵	-3000
▁欧	-3001
▁添	-3002
▁珠	-3003
▁硬	-3004
▁绘	-3005
▁绸	-3006
▁腮	-3007
一路	-3008
上升	-3009
千余	-3010
双泾	-3011
坚信	-3012
多达	-3013
年会	-3014
当今	-3015
成绩	-3016
战役	-3017
战胜	-3018
户办	-3019
扶贫	-3020
找准	-3021
拥有	-3022
指挥	-3023
接受	-3024
推动	-3025
推广	-3026
搞好	-3027
摄氏	-3028
改组	-3029
改造	-3030
放烟	-3031
政局	-3032
救助	-3033
教育	-3034
敬爱	-3035
整治	-3036
文丛	-3037
斑鸠	-3038
斯科	-3039
新闻	-3040
日常	-3041
日晚	-3042
日讯	-3043
日起	-3044
旦河	-3045
时说	-3046
昆明	-3047
昌盛	-3048
明显	-3049
易辙	-3050
是两	-3051
是个	-3052
是为	-3053
是做	-3054
是因	-3055
是我	-3056
是欢	-3057
是由	-3058
显然	-3059
显著	-3060
更坚	-3061
更大	-3062
最大	-3063
有企	-3064
有权	-3065
有过	-3066
望未	-3067
未来	-3068
本报	-3069
本领	-3070
朱镕	-3071
机遇	-3072
李岚	-3073
李润	-3074
条例	-3075
来临	-3076
来源	-3077
标志	-3078
梁材	-3079
欣慰	-3080
正点	-3081
步入	-3082
步形	-3083
步飞	-3084
武装	-3085
民间	-3086
气象	-3087
江南	-3088
江淮	-3089
江省	-3090
沟通	-3091
济南	-3092
海峡	-3093
海横	-3094
深厚	-3095
深层	-3096
满了	-3097
演奏	-3098
点和	-3099
爱国	-3100
版卢	-3101
特大	-3102
特技	-3103
玉珍	-3104
现了	-3105
现出	-3106
现场	-3107
理会	-3108
生们	-3109
生动	-3110
生存	-3111
生意	-3112
用笔	-3113
瘫痪	-3114
百炼	-3115
的专	-3116
的严	-3117
的亲	-3118
的前	-3119
的卢	-3120
的厂	-3121
的古	-3122
的审	-3123
的局	-3124
的崇	-3125
的庆	-3126
的序	-3127
的强	-3128
的技	-3129
的故	-3130
的教	-3131
的早	-3132
的松	-3133
的汇	-3134
的沉	-3135
的活	-3136
的火	-3137
的版	-3138
的状	-3139
的画	-3140
的组	-3141
的结	-3142
的维	-3143
的老	-3144
的西	-3145
的评	-3146
的赞	-3147
的起	-3148
的车	-3149
的邓	-3150
的那	-3151
的银	-3152
的韩	-3153
目前	-3154
目标	-3155
相互	-3156
相对	-3157
看到	-3158
看护	-3159
着三	-3160
着许	-3161
知识	-3162
短短	-3163
石油	-3164
破船	-3165
社论	-3166
祥的	-3167
种植	-3168
种种	-3169
科技	-3170
空气	-3171
突破	-3172
窗牖	-3173
立了	-3174
立传	-3175
立派	-3176
等级	-3177
精彩	-3178
精粹	-3179
繁森	-3180
纪实	-3181
终于	-3182
经历	-3183
继承	-3184
继续	-3185
维平	-3186
维护	-3187
编撰	-3188
美好	-3189
美德	-3190
美洲	-3191
考古	-3192
而且	-3193
而努	-3194
联系	-3195
能力	-3196
能够	-3197
能源	-3198
脱贫	-3199
自发	-3200
自觉	-3201
航班	-3202
航空	-3203
艰辛	-3204
色彩	-3205
花爆	-3206
落实	-3207
行使	-3208
行列	-3209
行的	-3210
街道	-3211
表演	-3212
表达	-3213
被炸	-3214
西亚	-3215
西藏	-3216
规范	-3217
视台	-3218
认真	-3219
记录	-3220
记忆	-3221
讲述	-3222
论典	-3223
设计	-3224
访慰	-3225
访问	-3226
谈会	-3227
谈判	-3228
象预	-3229
负担	-3230
责任	-3231
贫富	-3232
贵乎	-3233
贷款	-3234
资产	-3235
资企	-3236
资料	-3237
赏课	-3238
起的	-3239
起降	-3240
跑道	-3241
路线	-3242
转让	-3243
辣椒	-3244
边防	-3245
过渡	-3246
近几	-3247
还带	-3248
还是	-3249
还有	-3250
还要	-3251
这套	-3252
这是	-3253
这项	-3254
进取	-3255
进口	-3256
进步	-3257
远远	-3258
退休	-3259
通信	-3260
通史	-3261
道涵	-3262
遗存	-3263
部长	-3264
里窥	-3265
金色	-3266
金额	-3267
长王	-3268
问候	-3269
问暖	-3270
队伍	-3271
防军	-3272
随着	-3273
难以	-3274
露脸	-3275
非常	-3276
面前	-3277
面向	-3278
风采	-3279
首先	-3280
首都	-3281
香榭	-3282
高挂	-3283
高的	-3284
高速	-3285
鲜花	-3286
,19	-3287
10°	-3288
14.	-3289
200	-3290
300	-3291
5.2	-3292
500	-3293
▁%,	-3294
▁七年	-3295
▁三是	-3296
▁专业	-3297
▁世纪	-3298
▁业绩	-3299
▁之一	-3300
▁乔石	-3301
▁九七	-3302
▁也纳	-3303
▁买回	-3304
▁二是	-3305
▁产业	-3306
▁享誉	-3307
▁代表	-3308
▁仿佛	-3309
▁伊始	-3310
▁伊斯	-3311
▁优先	-3312
▁优势	-3313
▁伙子	-3314
▁位于	-3315
▁作为	-3316
▁佳节	-3317
▁保持	-3318
▁信息	-3319
▁倡议	-3320
▁做起	-3321
▁允许	-3322
▁充分	-3323
▁光荣	-3324
▁克服	-3325
▁入达	-3326
▁八项	-3327
▁公斤	-3328
▁共同	-3329
▁兴建	-3330
▁兵学	-3331
▁典型	-3332
▁冉冉	-3333
▁冲击	-3334
▁决了	-3335
▁凝聚	-3336
▁几年	-3337
▁刚刚	-3338
▁初级	-3339
▁前进	-3340
▁剖析	-3341
▁勃勃	-3342
▁募捐	-3343
▁区有	-3344
▁十分	-3345
▁半年	-3346
▁协会	-3347
▁占地	-3348
▁卫生	-3349
▁印尼	-3350
▁压力	-3351
▁又有	-3352
▁友人	-3353
▁只有	-3354
▁只要	-3355
▁各国	-3356
▁同时	-3357
▁吐乌	-3358
▁启发	-3359
▁呈现	-3360
▁告说	-3361
▁周年	-3362
▁哲学	-3363
▁商业	-3364
▁善了	-3365
▁喇叭	-3366
▁喷发	-3367
▁因地	-3368
▁团体	-3369
▁园区	-3370
▁困县	-3371
▁国家	-3372
▁地区	-3373
▁坐在	-3374
▁垦区	-3375
▁培育	-3376
▁塑造	-3377
▁大家	-3378
▁女作	-3379
▁好的	-3380
▁如何	-3381
▁孩子	-3382
▁它们	-3383
▁它的	-3384
▁审慎	-3385
▁客人	-3386
▁宣誓	-3387
▁宾逊	-3388
▁宿舍	-3389
▁寒风	-3390
▁导的	-3391
▁将是	-3392
▁小平	-3393
▁尽快	-3394
▁尽早	-3395
▁尽管	-3396
▁局以	-3397
▁屏幕	-3398
▁山区	-3399
▁山沟	-3400
▁已有	-3401
▁巴以	-3402
▁布置	-3403
▁带来	-3404
▁席了	-3405
▁帮带	-3406
▁干警	-3407
▁平凡	-3408
▁应该	-3409
▁建设	-3410
▁引述	-3411
▁弥补	-3412
▁强调	-3413
▁归后	-3414
▁当前	-3415
▁当地	-3416
▁当家	-3417
▁录了	-3418
▁形式	-3419
▁形象	-3420
▁彭珮	-3421
▁彻底	-3422
▁往来	-3423
▁待遇	-3424
▁循环	-3425
▁志着	-3426
▁忧其	-3427
▁怀揣	-3428
▁性和	-3429
▁恩佐	-3430
▁悟和	-3431
▁意义	-3432
▁战斗	-3433
▁截至	-3434
▁所有	-3435
▁才能	-3436
▁执行	-3437
▁扩大	-3438
▁承包	-3439
▁承百	-3440
▁技术	-3441
▁抗日	-3442
▁护了	-3443
▁担任	-3444
▁担心	-3445
▁拓了	-3446
▁拿大	-3447
▁挑选	-3448
▁挤在	-3449
▁换届	-3450
▁授权	-3451
▁排好	-3452
▁推出	-3453
▁描绘	-3454
▁提出	-3455
▁提高	-3456
▁搜集	-3457
▁搞好	-3458
▁摊位	-3459
▁支部	-3460
▁放和	-3461
▁故乡	-3462
▁故事	-3463
▁数的	-3464
▁斑斓	-3465
▁斗故	-3466
▁旦前	-3467
▁旧币	-3468
▁春天	-3469
▁昨天	-3470
▁显示	-3471
▁普及	-3472
▁更多	-3473
▁更是	-3474
▁服从	-3475
▁望台	-3476
▁未能	-3477
▁术界	-3478
▁李学	-3479
▁村民	-3480
▁杨子	-3481
▁构和	-3482
▁柳林	-3483
▁样的	-3484
▁桥本	-3485
▁梅塔	-3486
▁检查	-3487
▁检阅	-3488
▁模式	-3489
▁欢乐	-3490
▁欢迎	-3491
▁欧洲	-3492
▁正合	-3493
▁正式	-3494
▁此次	-3495
▁武器	-3496
▁死于	-3497
▁永远	-3498
▁汇率	-3499
▁江中	-3500
▁江南	-3501
▁江省	-3502
▁治区	-3503
▁注重	-3504
▁泰国	-3505
▁泽民	-3506
▁活中	-3507
▁浓郁	-3508
▁浩田	-3509
▁润五	-3510
▁清醒	-3511
▁温宪	-3512
▁游业	-3513
▁滋润	-3514
▁演出	-3515
▁演队	-3516
▁潜力	-3517
▁潮有	-3518
▁火山	-3519
▁烂漫	-3520
▁烂的	-3521
▁烈斯	-3522
▁烈的	-3523
▁然而	-3524
▁爸爸	-3525
▁特区	-3526
▁特色	-3527
▁独特	-3528
▁瑞士	-3529
▁甚至	-3530
▁由于	-3531
▁画院	-3532
▁画面	-3533
▁痕迹	-3534
▁登山	-3535
▁登高	-3536
▁百家	-3537
▁监控	-3538
▁直接	-3539
▁相信	-3540
▁真情	-3541
▁真正	-3542
▁真的	-3543
▁知道	-3544
▁础上	-3545
▁确保	-3546
▁确实	-3547
▁祈祷	-3548
▁祝福	-3549
▁祝贺	-3550
▁禁区	-3551
▁科技	-3552
▁立了	-3553
▁站在	-3554
▁第二	-3555
▁筹资	-3556
▁类的	-3557
▁累计	-3558
▁结合	-3559
▁统计	-3560
▁继承	-3561
▁绵绵	-3562
▁缅怀	-3563
▁编著	-3564
▁编辑	-3565
▁编选	-3566
▁缩影	-3567
▁缺乏	-3568
▁罗斯	-3569
▁美元	-3570
▁羽毛	-3571
▁耕耘	-3572
▁耶德	-3573
▁背篓	-3574
▁胜利	-3575
▁胞的	-3576
▁至此	-3577
▁致富	-3578
▁致词	-3579
▁航班	-3580
▁航空	-3581
▁艰苦	-3582
▁色列	-3583
▁艳的	-3584
▁节日	-3585
▁花园	-3586
▁萝卜	-3587
▁萨诺	-3588
▁著作	-3589
▁著名	-3590
▁蔓延	-3591
▁藏历	-3592
▁血与	-3593
▁行动	-3594
▁衡到	-3595
▁补贴	-3596
▁衷地	-3597
▁覆盖	-3598
▁见到	-3599
▁观看	-3600
▁视台	-3601
▁觉得	-3602
▁角村	-3603
▁解困	-3604
▁解放	-3605
▁誓词	-3606
▁警察	-3607
▁议题	-3608
▁讲解	-3609
▁访问	-3610
▁评论	-3611
▁诚挚	-3612
▁详细	-3613
▁谢意	-3614
▁豫剧	-3615
▁质的	-3616
▁贯穿	-3617
▁贵州	-3618
▁贺电	-3619
▁资产	-3620
▁赠送	-3621
▁赢得	-3622
▁赤胆	-3623
▁走进	-3624
▁跋涉	-3625
▁转变	-3626
▁软禁	-3627
▁辐射	-3628
▁迅速	-3629
▁过后	-3630
▁这条	-3631
▁送去	-3632
▁适当	-3633
▁逐步	-3634
▁通过	-3635
▁遣散	-3636
▁都市	-3637
▁都是	-3638
▁配置	-3639
▁钞票	-3640
▁锦绣	-3641
▁门在	-3642
▁间的	-3643
▁防线	-3644
▁陆机	-3645
▁降到	-3646
▁限制	-3647
▁限的	-3648
▁雷达	-3649
▁震造	-3650
▁靠着	-3651
▁面对	-3652
▁额为	-3653
▁骄傲	-3654
▁鲜明	-3655
▁鸣枪	-3656
一九九	-3657
一系列	-3658
三下乡	-3659
上发表	-3660
业为主	-3661
中国与	-3662
中国在	-3663
中国常	-3664
中有升	-3665
为中心	-3666
主题性	-3667
之以恒	-3668
书记的	-3669
书记龚	-3670
了一个	-3671
了一条	-3672
了一面	-3673
了中国	-3674
了总统	-3675
了我国	-3676
人与事	-3677
人在新	-3678
人民布	-3679
他们的	-3680
代经典	-3681
以色列	-3682
企业集	-3683
先消灭	-3684
党委和	-3685
党的基	-3686
入电脑	-3687
全国总	-3688
共同努	-3689
内外游	-3690
军建军	-3691
农业产	-3692
农村小	-3693
农民收	-3694
出版社	-3695
创作中	-3696
加工厂	-3697
加拉瓜	-3698
华大使	-3699
南部海	-3700
原有的	-3701
发出倡	-3702
同世界	-3703
同志离	-3704
和保护	-3705
和完善	-3706
和完成	-3707
国旗仪	-3708
国经济	-3709
国防部	-3710
图书馆	-3711
在北京	-3712
在南非	-3713
在国外	-3714
在我们	-3715
在这里	-3716
坪上村	-3717
城乡游	-3718
外侨胞	-3719
大中小	-3720
大事录	-3721
大使馆	-3722
大学生	-3723
大工人	-3724
大的轰	-3725
大规模	-3726
安全飞	-3727
实现祖	-3728
对改革	-3729
将这一	-3730
小农场	-3731
就以军	-3732
工作的	-3733
巨额外	-3734
年产值	-3735
建交后	-3736
建成富	-3737
建谁有	-3738
当时的	-3739
总人数	-3740
情民意	-3741
成新币	-3742
房前屋	-3743
政府决	-3744
新世纪	-3745
新年好	-3746
新年音	-3747
无党派	-3748
明天更	-3749
是一种	-3750
是世界	-3751
有自己	-3752
有计划	-3753
村里的	-3754
正是靠	-3755
民总书	-3756
水的利	-3757
消除了	-3758
特别是	-3759
特困户	-3760
生产率	-3761
由中国	-3762
的一个	-3763
的一些	-3764
的一份	-3765
的主人	-3766
的主体	-3767
的关系	-3768
的到来	-3769
的各项	-3770
的同时	-3771
的和平	-3772
的商品	-3773
的国家	-3774
的地位	-3775
的基本	-3776
的大事	-3777
的天空	-3778
的存款	-3779
的工作	-3780
的形象	-3781
的文献	-3782
的时间	-3783
的经验	-3784
的结果	-3785
的赞誉	-3786
祖国统	-3787
第一天	-3788
第一条	-3789
织制衣	-3790
经济形	-3791
经济效	-3792
统一管	-3793
继续推	-3794
群众参	-3795
老区办	-3796
而又极	-3797
联合国	-3798
联合阵	-3799
胡花蕊	-3800
自然增	-3801
行政区	-3802
表示良	-3803
跑道延	-3804
路全长	-3805
达成妥	-3806
这个村	-3807
这本书	-3808
长大的	-3809
长张启	-3810
音乐会	-3811
香港回	-3812
高等级	-3813
,199	-3814
1000	-3815
1994	-3816
6000	-3817
7000	-3818
85.2	-3819
—10°	-3820
▁199	-3821
▁’98	-3822
▁丁玉珍	-3823
▁万加元	-3824
▁三十部	-3825
▁丛书的	-3826
▁东北部	-3827
▁义事业	-3828
▁也没有	-3829
▁云南省	-3830
▁亩基本	-3831
▁价上涨	-3832
▁伍军人	-3833
▁党全军	-3834
▁八达岭	-3835
▁再就业	-3836
▁冷空气	-3837
▁刘步飞	-3838
▁初中版	-3839
▁化农业	-3840
▁千名海	-3841
▁却原子	-3842
▁厅举行	-3843
▁去年的	-3844
▁参与了	-3845
▁参加了	-3846
▁反映了	-3847
▁商会议	-3848
▁均纯收	-3849
▁境卫生	-3850
▁增加了	-3851
▁处五项	-3852
▁套丛书	-3853
▁孔效应	-3854
▁存在的	-3855
▁尉健行	-3856
▁小到中	-3857
▁岗职工	-3858
▁岸直接	-3859
▁峡两岸	-3860
▁币改值	-3861
▁常重要	-3862
▁庄机场	-3863
▁座谈会	-3864
▁康发展	-3865
▁弦易辙	-3866
▁强民主	-3867
▁往事知	-3868
▁徐悲鸿	-3869
▁慰问金	-3870
▁我们胜	-3871
▁我国政	-3872
▁找上门	-3873
▁技卫生	-3874
▁把我国	-3875
▁抓落实	-3876
▁报记者	-3877
▁推动了	-3878
▁提出的	-3879
▁揽全局	-3880
▁故事丛	-3881
▁散文集	-3882
▁新年好	-3883
▁旅游局	-3884
▁旱之年	-3885
▁望未来	-3886
▁李维平	-3887
▁架公路	-3888
▁栋梁材	-3889
▁树新风	-3890
▁森女儿	-3891
▁欣赏课	-3892
▁气象预	-3893
▁汪道涵	-3894
▁沧海横	-3895
▁油画展	-3896
▁津美术	-3897
▁派爱国	-3898
▁烈军属	-3899
▁焦作市	-3900
▁燃放烟	-3901
▁特别是	-3902
▁田庄乡	-3903
▁电视台	-3904
▁画创作	-3905
▁登长城	-3906
▁相对落	-3907
▁省十大	-3908
▁着美好	-3909
▁科学院	-3910
▁秘书长	-3911
▁立自主	-3912
▁第一天	-3913
▁筑路人	-3914
▁籍学者	-3915
▁约旦河	-3916
▁罗马和	-3917
▁育工作	-3918
▁胡花蕊	-3919
▁脑会晤	-3920
▁艺术家	-3921
▁苦奋斗	-3922
▁茶话会	-3923
▁荣毅仁	-3924
▁营中走	-3925
▁警官兵	-3926
▁让人们	-3927
▁话会上	-3928
▁质农业	-3929
▁走访慰	-3930
▁超亿元	-3931
▁路上迈	-3932
▁边防军	-3933
▁达管制	-3934
▁近年来	-3935
▁这两件	-3936
▁进一步	-3937
▁逛农贸	-3938
▁重推出	-3939
▁锤百炼	-3940
▁镇小厂	-3941
▁防建设	-3942
▁集资金	-3943
▁青年人	-3944
▁项任务	-3945
▁额高达	-3946
中华文明	-3947
中华民族	-3948
中南建交	-3949
中国人民	-3950
交通事故	-3951
人民共同	-3952
全国政协	-3953
共产党领	-3954
军八一飞	-3955
分子和干	-3956
加强两岸	-3957
加强精神	-3958
取得了很	-3959
国际货币	-3960
在京上演	-3961
基本路线	-3962
外交关系	-3963
委员会审	-3964
小型农田	-3965
山区乡镇	-3966
年报国志	-3967
当代学术	-3968
成的伤亡	-3969
战争纪念	-3970
持之以恒	-3971
散文随笔	-3972
敬爱的邓	-3973
文化领域	-3974
族自治区	-3975
日本经济	-3976
水利工程	-3977
理的国际	-3978
生活如常	-3979
的中国共	-3980
的维也纳	-3981
社会主义	-3982
美好的未	-3983
行使主权	-3984
这一方案	-3985
里的村庄	-3986
▁1998	-3987
▁亩经济林	-3988
▁伊斯兰堡	-3989
▁传统农业	-3990
▁佳经济效	-3991
▁俄罗斯新	-3992
▁做好工作	-3993
▁党和人民	-3994
▁八项主张	-3995
▁初级阶段	-3996
▁副书记龚	-3997
▁区有大雨	-3998
▁升国旗仪	-3999
▁华人华侨	-4000
▁协商制度	-4001
▁占全国总	-4002
▁又有多少	-4003
▁因地制宜	-4004
▁夏城乡游	-4005
▁孔书记的	-4006
▁导的多党	-4007
▁尼加拉瓜	-4008
▁尽早回应	-4009
▁局以民族	-4010
▁巨大的轰	-4011
▁平与发展	-4012
▁广大工人	-4013
▁很有意义	-4014
▁扎实深厚	-4015
▁拿起武器	-4016
▁支持国防	-4017
▁支部的带	-4018
▁放和现代	-4019
▁斗故事丛	-4020
▁新的一年	-4021
▁本报重庆	-4022
▁毫不动摇	-4023
▁江中下游	-4024
▁治区党委	-4025
▁流与合作	-4026
▁海外侨胞	-4027
▁港大学生	-4028
▁爱国人士	-4029
▁特区政府	-4030
▁独特个性	-4031
▁球化经营	-4032
▁祖国统一	-4033
▁祝联欢晚	-4034
▁稳中有升	-4035
▁空气影响	-4036
▁童福利院	-4037
▁繁荣昌盛	-4038
▁级党委和	-4039
▁罗联合阵	-4040
▁联社照片	-4041
▁脱贫致富	-4042
▁艳的五星	-4043
▁节日气氛	-4044
▁藏图书馆	-4045
▁装加工厂	-4046
▁谁建谁有	-4047
▁趋势分析	-4048
▁间的了解	-4049
▁阳光彩虹	-4050
▁青年志愿	-4051
年人均收入	-4052
▁亩基本农田	-4053
▁冷空气前锋	-4054
▁劳动生产率	-4055
▁却原子的技	-4056
▁历史性时刻	-4057
▁召开第九届	-4058
▁坚持党的基	-4059
▁坚持和完善	-4060
▁型水利设施	-4061
▁处五项原则	-4062
▁完成祖国统	-4063
▁小平同志离	-4064
▁强民主文明	-4065
▁归后的情况	-4066
▁推进农业产	-4067
▁整理和保护	-4068
▁李维平报道	-4069
▁森女儿孔玲	-4070
▁江泽民总书	-4071
▁活中的大事	-4072
▁派爱国人士	-4073
▁燃放烟花爆	-4074
▁特别行政区	-4075
▁着美好明天	-4076
▁类美好的未	-4077
▁罗马和米兰	-4078
▁胞的共同努	-4079
▁通过这一活	-4080
▁项任务的第	-4081
▁馆正式开馆	-4082
▁首都国际机	-4083
▁东部和南部海	-4084
▁义事业继续推	-4085
▁伍军人发出倡	-4086
▁依多金企业集	-4087
▁党全军全国各	-4088
▁共和国大使馆	-4089
▁千名海内外游	-4090
▁午夜散文随笔	-4091
▁各国人民共同	-4092
▁商会议第九届	-4093
▁孔书记的女儿	-4094
▁居民生活如常	-4095
▁常重要而又极	-4096
▁平与发展的崇	-4097
▁庄机场跑道延	-4098
▁承百年报国志	-4099
▁技卫生三下乡	-4100
▁把我国建成富	-4101
▁抗日战争纪念	-4102
▁推动了农村小	-4103
▁提出的在一个	-4104
▁正合理的国际	-4105
▁死于交通事故	-4106
▁特色社会主义	-4107
▁知识分子和干	-4108
▁立自主的和平	-4109
▁级党委和政府	-4110
▁统一大业的道	-4111
▁藏文古代经典	-4112
▁论和基本路线	-4113
▁都市里的村庄	-4114
▁震造成的伤亡	-4115
▁香港行使主权	-4116
▁验收委员会审	-4117
18.	-4118
22.	-4119
393	-4120
443	-4121
8.1	-4122
92.	-4123
932	-4124
”、“	-4125
▁乳品	-4126
▁乳透	-4127
▁亦会	-4128
▁侧目	-4129
▁倘佯	-4130
▁借以	-4131
▁借助	-4132
▁债的	-4133
▁偏于	-4134
▁催人	-4135
▁兄弟	-4136
▁兆国	-4137
▁兆头	-4138
▁吉县	-4139
▁味着	-4140
▁圆润	-4141
▁坏和	-4142
▁坏性	-4143
▁坝内	-4144
▁堆死	-4145
▁堆群	-4146
▁塘里	-4147
▁姑妈	-4148
▁媒体	-4149
▁宋振	-4150
▁宏观	-4151
▁尺寸	-4152
▁崇高	-4153
▁巷的	-4154
▁巷队	-4155
▁序性	-4156
▁彬手	-4157
▁悦地	-4158
▁扮演	-4159
▁抵京	-4160
▁拘泥	-4161
▁择上	-4162
▁挺了	-4163
▁损害	-4164
▁摘掉	-4165
▁摘登	-4166
▁摧残	-4167
▁摧毁	-4168
▁撤军	-4169
▁撤换	-4170
▁撼诗	-4171
▁敞豪	-4172
▁旨在	-4173
▁旨的	-4174
▁昆明	-4175
▁曹禺	-4176
▁杜天	-4177
▁杜比	-4178
▁枝杈	-4179
▁某一	-4180
▁染聚	-4181
▁校等	-4182
▁桂林	-4183
▁榭丽	-4184
▁欠账	-4185
▁歧异	-4186
▁毅仁	-4187
▁汽车	-4188
▁沉思	-4189
▁洗国	-4190
▁洗车	-4191
▁浇地	-4192
▁浪潮	-4193
▁浪费	-4194
▁湖州	-4195
▁滚滚	-4196
▁潘驰	-4197
▁灰和	-4198
▁烽火	-4199
▁爆炸	-4200
▁牧村	-4201
▁盆内	-4202
▁盆景	-4203
▁眉清	-4204
▁硬件	-4205
▁硬碰	-4206
▁票面	-4207
▁税区	-4208
▁穷则	-4209
▁竖起	-4210
▁笛子	-4211
▁粉碎	-4212
▁绘制	-4213
▁绸纺	-4214
▁绸而	-4215
▁缓其	-4216
▁缓缓	-4217
▁缔造	-4218
▁缘到	-4219
▁耳闻	-4220
▁肩负	-4221
▁肯古	-4222
▁肯定	-4223
▁腮的	-4224
▁臣模	-4225
▁芳香	-4226
▁茭皮	-4227
▁萧乾	-4228
▁萧红	-4229
▁蕴涵	-4230
▁袭人	-4231
▁赶到	-4232
▁赶排	-4233
▁跃跃	-4234
▁跑进	-4235
▁输到	-4236
▁辣椒	-4237
▁逝世	-4238
▁邦邮	-4239
▁铺筑	-4240
▁锡生	-4241
▁闪耀	-4242
▁闹非	-4243
▁露出	-4244
▁顶着	-4245
▁颇有	-4246
▁麻袋	-4247
▁麻雀	-4248
一举中	-4249
一家证	-4250
一流专	-4251
一片灿	-4252
一直无	-4253
一种更	-4254
七扶贫	-4255
万公斤	-4256
万多户	-4257
上为何	-4258
上了归	-4259
上了自	-4260
上冉冉	-4261
上反映	-4262
上市的	-4263
上调整	-4264
下军装	-4265
下大量	-4266
下步入	-4267
不会像	-4268
不可淡	-4269
不合拍	-4270
不敢贸	-4271
不相识	-4272
不管遇	-4273
与以前	-4274
与军队	-4275
与家园	-4276
中小园	-4277
中的困	-4278
中美洲	-4279
中首先	-4280
为了使	-4281
为了城	-4282
为克服	-4283
为各国	-4284
为海峡	-4285
之外的	-4286
九年义	-4287
也一路	-4288
也在茶	-4289
了交流	-4290
了全县	-4291
了军装	-4292
了有益	-4293
了相互	-4294
事务的	-4295
于历朝	-4296
交响音	-4297
人为加	-4298
人之间	-4299
1、5	-4300
▁抢客	-4301
▁撰写	-4302
▁旋门	-4303
▁核心	-4304
▁殖业	-4305
▁沪两	-4306
▁洁的	-4307
▁洋葱	-4308
▁测定	-4309
▁测量	-4310
▁淡淡	-4311
▁淡雅	-4312
▁烟稀	-4313
▁犹太	-4314
▁犹戎	-4315
▁猎豹	-4316
▁畅销	-4317
▁盘山	-4318
▁睦了	-4319
▁睦邻	-4320
▁禽摊	-4321
▁秋两	-4322
▁穿梭	-4323
▁算者	-4324
▁练市	-4325
▁细细	-4326
▁耀目	-4327
▁荡在	-4328
▁谱写	-4329
▁赠订	-4330
▁跌大	-4331
▁踏着	-4332
▁踏花	-4333
▁迁组	-4334
▁迟在	-4335
▁逾古	-4336
▁遍与	-4337
▁遍山	-4338
▁键环	-4339
▁键的	-4340
▁阻挑	-4341
▁障金	-4342
▁骤地	-4343
▁龚自	-4344
一下子	-4345
一体化	-4346
万人奋	-4347
了中东	-4348
人在评	-4349
今为止	-4350
今年预	-4351
从上月	-4352
从象角	-4353
从长城	-4354
他自豪	-4355
以为每	-4356
以平均	-4357
以改善	-4358
以文物	-4359
以节日	-4360
价出租	-4361
价格便	-4362
会员接	-4363
但在党	-4364
位退伍	-4365
体不太	-4366
体不约	-4367
体前夕	-4368
体有近	-4369
作如常	-4370
作者将	-4371
作者的	-4372
佳方式	-4373
信念与	-4374
元之间	-4375
充文字	-4376
全年入	-4377
全村已	-4378
全民健	-4379
八个分	-4380
八达岭	-4381
六色的	-4382
其文字	-4383
其用笔	-4384
具风采	-4385
兼并涉	-4386
决定从	-4387
凸现出	-4388
到部队	-4389
前高涨	-4390
加工企	-4391
动各方	-4392
化不开	-4393
化程度	-4394
匠心的	-4395
十分醒	-4396
华的亲	-4397
协会命	-4398
原来的	-4399
280	-4400
750	-4401
87.	-4402
▁‰。	-4403
▁伴有	-4404
▁剖学	-4405
▁卉则	-4406
▁卉时	-4407
▁圣约	-4408
▁圳街	-4409
▁奉为	-4410
▁妈妈	-4411
▁妈谢	-4412
▁妹三	-4413
▁妹妹	-4414
▁婚妇	-4415
▁宗旨	-4416
▁宝贵	-4417
▁寺院	-4418
▁封致	-4419
▁封面	-4420
▁延伸	-4421
▁急剧	-4422
▁急速	-4423
▁患了	-4424
兴建起	-4425
县的帽	-4426
参与该	-4427
参加了	-4428
又有对	-4429
及通信	-4430
发和科	-4431
发生着	-4432
取代前	-4433
取代旧	-4434
可象角	-4435
史籍之	-4436
各地确	-4437
各地群	-4438
合并成	-4439
同上年	-4440
同意另	-4441
同意向	-4442
名人专	-4443
名人屋	-4444
员长王	-4445
和使命	-4446
和俄罗	-4447
和喜悦	-4448
和外交	-4449
和审美	-4450
和建议	-4451
和推动	-4452
和支持	-4453
和间接	-4454
四上午	-4455
四周的	-4456
因种种	-4457
团与广	-4458
园区焦	-4459
国大地	-4460
国旗升	-4461
国有企	-4462
图书奖	-4463
在全县	-4464
在地举	-4465
在地委	-4466
在此迎	-4467
在金色	-4468
地图板	-4469
地履行	-4470
地接纳	-4471
地是那	-4472
地的青	-4473
场等地	-4474
场等数	-4475
基地授	-4476
增强了	-4477
增长速	-4478
多元外	-4479
多年历	-4480
多的笑	-4481
多的谋	-4482
大业将	-4483
大军已	-4484
大出口	-4485
大建筑	-4486
大欣慰	-4487
天起降	-4488
好成绩	-4489
如此密	-4490
学习观	-4491
学和利	-4492
学生们	-4493
定必须	-4494
宫广场	-4495
家中做	-4496
家们确	-4497
家国营	-4498
对今后	-4499
▁牧为	-4500
▁迈出	-4501
与这些	-4502
为物质	-4503
了这次	-4504
了高效	-4505
产高效	-4506
亩水费	-4507
从这里	-4508
分阶段	-4509
县高效	-4510
取水费	-4511
对全村	-4512
将导致	-4513
将来临	-4514
将突破	-4515
尼拉能	-4516
尽快予	-4517
尽是那	-4518
展望未	-4519
履行同	-4520
山一直	-4521
巨大压	-4522
已拥有	-4523
带领下	-4524
带领新	-4525
年轻女	-4526
并与广	-4527
并为祖	-4528
广泛涉	-4529
广西又	-4530
底子厚	-4531
建起股	-4532
开创了	-4533
开来的	-4534
弃的松	-4535
引下胜	-4536
引起了	-4537
当今波	-4538
形势的	-4539
往反映	-4540
往里窥	-4541
情况不	-4542
惯于用	-4543
意本领	-4544
慰问金	-4545
成果也	-4546
户帮扶	-4547
所有权	-4548
扫除了	-4549
找准了	-4550
抓不懈	-4551
投资亿	-4552
投资环	-4553
持联系	-4554
挂起来	-4555
接受治	-4556
推广普	-4557
推广适	-4558
支民间	-4559
收喜悦	-4560
放不合	-4561
政策下	-4562
教育救	-4563
教育科	-4564
斯科夫	-4565
新加坡	-4566
新机制	-4567
新知识	-4568
方大部	-4569
旧的厂	-4570
时代的	-4571
明日报	-4572
是两代	-4573
是两千	-4574
是做得	-4575
是具有	-4576
是发达	-4577
是广西	-4578
是当今	-4579
更大贡	-4580
月回到	-4581
有过程	-4582
朽之作	-4583
来了办	-4584
来了小	-4585
来广州	-4586
来指挥	-4587
来而努	-4588
来西亚	-4589
极不相	-4590
构成了	-4591
栓瘫痪	-4592
样的效	-4593
正是这	-4594
正点率	-4595
步实施	-4596
武装共	-4597
比上年	-4598
民政局	-4599
▁迟迟	-4600
了各级	-4601
及大街	-4602
只提前	-4603
合作机	-4604
和学术	-4605
处是欢	-4606
多少付	-4607
大地震	-4608
大工业	-4609
大街狂	-4610
学院教	-4611
少年军	-4612
就业服	-4613
就业渠	-4614
就可渡	-4615
局地震	-4616
展在京	-4617
形成了	-4618
形成项	-4619
成新风	-4620
战时期	-4621
提前二	-4622
提前划	-4623
政报告	-4624
斯大街	-4625
新时期	-4626
新风采	-4627
有所反	-4628
有所扩	-4629
村村民	-4630
村民开	-4631
民的意	-4632
气温低	-4633
江省及	-4634
沟通与	-4635
油工业	-4636
法优惠	-4637
法力度	-4638
洲文艺	-4639
涯的起	-4640
温记录	-4641
满了鲜	-4642
激光冷	-4643
灾事迹	-4644
点和修	-4645
点和城	-4646
爱县的	-4647
特大洪	-4648
特比赛	-4649
状况良	-4650
独资企	-4651
现在南	-4652
现实表	-4653
现行的	-4654
理之所	-4655
理会常	-4656
理会轮	-4657
生不忘	-4658
生动读	-4659
生动鲜	-4660
生意接	-4661
用水放	-4662
电能力	-4663
界来说	-4664
疑的目	-4665
的不足	-4666
的中学	-4667
的信念	-4668
的内容	-4669
的准备	-4670
的前总	-4671
的厂子	-4672
的同学	-4673
的名字	-4674
的回忆	-4675
的园区	-4676
的国事	-4677
的地方	-4678
的姑妈	-4679
的审视	-4680
的审议	-4681
的对象	-4682
的局部	-4683
的局面	-4684
的并购	-4685
的庄严	-4686
的成效	-4687
的手脚	-4688
的支持	-4689
的政策	-4690
的文艺	-4691
的新卢	-4692
的时候	-4693
的最光	-4694
的最新	-4695
的气候	-4696
的沉稳	-4697
的火炮	-4698
的版面	-4699
▁予以	-4700
▁黎巴	-4701
▁黎明	-4702
一样取	-4703
一样坚	-4704
与个人	-4705
个人与	-4706
了全球	-4707
云南省	-4708
众多女	-4709
传统普	-4710
传统的	-4711
俊出席	-4712
全区农	-4713
写制定	-4714
分别占	-4715
利益受	-4716
利益是	-4717
制定了	-4718
十五快	-4719
华夏浩	-4720
南京市	-4721
南部山	-4722
各种应	-4723
国内外	-4724
在各类	-4725
在总结	-4726
巴农副	-4727
手本领	-4728
是以色	-4729
次以上	-4730
河南省	-4731
满全球	-4732
由之路	-4733
的物质	-4734
的特区	-4735
的特点	-4736
的特色	-4737
的目标	-4738
的编撰	-4739
的自觉	-4740
的行列	-4741
的行政	-4742
的西欧	-4743
的西部	-4744
的规范	-4745
的评论	-4746
的退伍	-4747
的青少	-4748
目前仍	-4749
目的不	-4750
目的之	-4751
相互支	-4752
看到你	-4753
石文字	-4754
立西藏	-4755
第三位	-4756
籍选编	-4757
约能源	-4758
线通信	-4759
终于被	-4760
经费投	-4761
经费由	-4762
者们的	-4763
者在茶	-4764
者相信	-4765
而农副	-4766
而努力	-4767
联户办	-4768
育观念	-4769
胁终于	-4770
脱贫环	-4771
自主地	-4772
自发到	-4773
自发地	-4774
自我剖	-4775
自我管	-4776
致问候	-4777
艺术创	-4778
节日盛	-4779
节来临	-4780
蜕变为	-4781
行政长	-4782
表现力	-4783
西亚就	-4784
西藏简	-4785
解决好	-4786
计的严	-4787
认为给	-4788
设立了	-4789
读者对	-4790
读者欢	-4791
谁看护	-4792
调整和	-4793
谈判的	-4794
谱先河	-4795
责任田	-4796
贫困山	-4797
资产委	-4798
起的旗	-4799
87%	-4800
▁嘉奖	-4801
▁壮而	-4802
▁奶奶	-4803
▁字与	-4804
▁季多	-4805
▁寄寓	-4806
▁异域	-4807
▁影留	-4808
▁扩展	-4809
▁招一	-4810
▁招待	-4811
▁招收	-4812
▁揭牌	-4813
▁揭示	-4814
▁搞的	-4815
▁朱光	-4816
▁朱镕	-4817
▁松欢	-4818
▁毕竟	-4819
▁毛同	-4820
▁泾村	-4821
▁浓厚	-4822
▁湾当	-4823
▁牵挂	-4824
▁琛通	-4825
▁琼斯	-4826
▁端区	-4827
▁端的	-4828
▁端越	-4829
▁累中	-4830
▁绩和	-4831
▁绩是	-4832
▁缺时	-4833
▁聚一	-4834
▁脚印	-4835
▁获得	-4836
▁董建	-4837
▁触类	-4838
▁贾建	-4839
▁赞同	-4840
▁险家	-4841
▁险金	-4842
▁须知	-4843
▁食油	-4844
▁骨恐	-4845
▁黎人	-4846
帧设计	-4847
无记忆	-4848
模战役	-4849
的鲜花	-4850
路不见	-4851
路人相	-4852
较上年	-4853
辆号码	-4854
近万亩	-4855
还是西	-4856
还有毛	-4857
这套丛	-4858
这是俄	-4859
这是卖	-4860
这更坚	-4861
这次喷	-4862
进口限	-4863
进步为	-4864
进的早	-4865
远远超	-4866
迟不敢	-4867
部的韩	-4868
部长雷	-4869
部队紧	-4870
都是比	-4871
重地接	-4872
重新露	-4873
间接带	-4874
阅岁末	-4875
阑人静	-4876
青年都	-4877
非常严	-4878
面前深	-4879
面向二	-4880
项目近	-4881
领域遇	-4882
马和圣	-4883
高中版	-4884
高的敬	-4885
高的荣	-4886
高高挂	-4887
12.4	-4888
226.	-4889
▁》、《	-4890
▁与以往	-4891
▁专业批	-4892
▁专门召	-4893
▁东城区	-4894
▁临之际	-4895
▁为平稳	-4896
▁为改变	-4897
▁乎不见	-4898
▁九七年	-4899
1.8	-4900
236	-4901
254	-4902
35%	-4903
90%	-4904
▁丰产	-4905
▁丰富	-4906
▁享她	-4907
▁休眠	-4908
▁六位	-4909
▁净化	-4910
▁勇争	-4911
▁吃过	-4912
▁疑是	-4913
了部分	-4914
先后整	-4915
出音乐	-4916
县象角	-4917
年一度	-4918
有部分	-4919
的部分	-4920
省重点	-4921
艺术品	-4922
重点帮	-4923
集体高	-4924
1.85	-4925
▁590	-4926
▁丰产丰	-4927
▁丰富多	-4928
▁买回去	-4929
▁二是凡	-4930
▁亦会较	-4931
▁享她劳	-4932
▁京航空	-4933
▁他们认	-4934
▁他们针	-4935
▁付能力	-4936
▁令两国	-4937
▁件的起	-4938
▁份又有	-4939
▁众表现	-4940
▁传发动	-4941
▁位于市	-4942
▁位于武	-4943
▁低通胀	-4944
▁何找准	-4945
▁作为卖	-4946
▁供了前	-4947
▁供多达	-4948
▁侧目远	-4949
▁促成了	-4950
▁俊出席	-4951
▁保持在	-4952
▁值得一	-4953
▁做了很	-4954
▁做好与	-4955
▁做起来	-4956
▁催人泪	-4957
▁允许外	-4958
▁充分地	-4959
▁先生教	-4960
▁六位女	-4961
▁兰社会	-4962
▁共发生	-4963
▁兵书可	-4964
▁兵书既	-4965
▁典节目	-4966
▁养量达	-4967
▁再次喷	-4968
▁再次表	-4969
▁军改组	-4970
▁冲击波	-4971
▁准军事	-4972
▁凸现出	-4973
▁列项目	-4974
▁则不可	-4975
▁则多达	-4976
▁办好事	-4977
▁勇争先	-4978
▁千名男	-4979
▁升起的	-4980
▁协会向	-4981
▁协会理	-4982
▁单位主	-4983
▁南非驻	-4984
▁卫生保	-4985
▁危机中	-4986
▁厂职工	-4987
▁又一片	-4988
▁及各种	-4989
▁友们的	-4990
▁反映藏	-4991
▁古学从	-4992
▁古学的	-4993
▁另一股	-4994
▁召开的	-4995
▁史学和	-4996
▁号集体	-4997
▁司的前	-4998
▁各国政	-4999
▁守上	-5000
▁桑中	-5001
▁遇到	-5002
主是一	-5003
乏成功	-5004
了美国	-5005
但发乎	-5006
住来自	-5007
和解放	-5008
国战略	-5009
学者接	-5010
将进入	-5011
开发与	-5012
成功一	-5013
战略眼	-5014
新标准	-5015
日本警	-5016
时刻牢	-5017
是一位	-5018
是成功	-5019
来自东	-5020
来自各	-5021
标准每	-5022
每年召	-5023
每年投	-5024
每年拿	-5025
田的投	-5026
的投资	-5027
的是山	-5028
的重大	-5029
示范园	-5030
示范点	-5031
籍学者	-5032
索存款	-5033
▁乏成功	-5034
▁到成功	-5035
▁县建立	-5036
▁号示范	-5037
▁同时联	-5038
▁吨以上	-5039
▁吸引人	-5040
▁呈下降	-5041
▁味着不	-5042
▁品内涵	-5043
▁哥第一	-5044
▁善了产	-5045
▁因如此	-5046
▁团体的	-5047
▁团化的	-5048
▁困县有	-5049
▁圆润雄	-5050
▁圣约翰	-5051
▁圳交通	-5052
▁坐在李	-5053
▁坦总统	-5054
▁城市与	-5055
▁堆群培	-5056
▁塘里游	-5057
▁壮而辉	-5058
▁声合唱	-5059
▁央总书	-5060
▁失记忆	-5061
▁头有所	-5062
▁套系统	-5063
▁奶奶身	-5064
▁妈谢谢	-5065
▁妹三人	-5066
▁始上市	-5067
▁子们在	-5068
▁孙先生	-5069
▁守上甘	-5070
▁安全飞	-5071
▁宏的气	-5072
▁客出席	-5073
▁宫广场	-5074
▁寒冬终	-5075
▁寺院高	-5076
▁导干部	-5077
▁封致钱	-5078
▁封面题	-5079
▁居民最	-5080
▁届全国	-5081
▁履行同	-5082
▁山沟内	-5083
▁川民间	-5084
▁差的是	-5085
▁已形成	-5086
▁已有十	-5087
▁巴以美	-5088
▁巷的高	-5089
▁带来可	-5090
▁庆整治	-5091
▁序管制	-5092
▁应该做	-5093
▁引述一	-5094
▁归者请	-5095
▁当家品	-5096
▁彬手捧	-5097
▁影留念	-5098
▁役义务	-5099
▁索以	-5100
一出台	-5101
一定会	-5102
一定能	-5103
一定规	-5104
一起迎	-5105
上的立	-5106
不同凡	-5107
不断切	-5108
不断推	-5109
与交流	-5110
于一九	-5111
以及口	-5112
作出贡	-5113
保持信	-5114
保持某	-5115
先进企	-5116
先进典	-5117
利回归	-5118
利地位	-5119
到一件	-5120
到一位	-5121
到一元	-5122
到一宗	-5123
取得广	-5124
史上的	-5125
同样丰	-5126
同样是	-5127
团同样	-5128
在一起	-5129
多万元	-5130
头存款	-5131
巴去年	-5132
年利税	-5133
性新闻	-5134
是去年	-5135
比去年	-5136
源优势	-5137
然保持	-5138
用机制	-5139
级分析	-5140
致不同	-5141
行任务	-5142
▁众喜庆	-5143
▁位中学	-5144
▁委员会	-5145
▁官以及	-5146
▁将到来	-5147
▁引了我	-5148
▁役期间	-5149
▁往来和	-5150
▁德国邮	-5151
▁必须走	-5152
▁忠实地	-5153
▁忧其一	-5154
▁态度搜	-5155
▁态的组	-5156
▁思想与	-5157
▁恭城瑶	-5158
▁悟和情	-5159
▁惯于用	-5160
▁愿提出	-5161
▁慰问组	-5162
▁战斗故	-5163
▁户特困	-5164
▁所有人	-5165
▁托传统	-5166
▁执行旨	-5167
▁扫除了	-5168
▁扮演过	-5169
▁批城区	-5170
▁承包耕	-5171
▁抢客人	-5172
▁护主权	-5173
▁抵京后	-5174
▁担心亚	-5175
▁担看护	-5176
▁拓进取	-5177
▁招收她	-5178
▁拜年会	-5179
▁拥有固	-5180
▁指引下	-5181
▁挤在门	-5182
▁挥山区	-5183
▁捐赠送	-5184
▁换新币	-5185
▁授权法	-5186
▁掌上的	-5187
▁控制点	-5188
▁推广到	-5189
▁揭开馆	-5190
▁揭示在	-5191
▁搜集收	-5192
▁搞好施	-5193
▁摄氏度	-5194
▁撤换一	-5195
▁撰写这	-5196
▁散文以	-5197
▁敬老院	-5198
▁新年将	-5199
)98	-5200
33.	-5201
63.	-5202
▁余悸	-5203
▁修正	-5204
▁修筑	-5205
▁冲突	-5206
▁刚果	-5207
▁吐鲁	-5208
▁听她	-5209
▁吴刚	-5210
▁吴宗	-5211
▁吴邦	-5212
▁奖励	-5213
▁官董	-5214
▁官邸	-5215
▁审与	-5216
▁审议	-5217
▁执拗	-5218
▁援助	-5219
▁救助	-5220
▁救济	-5221
▁救灾	-5222
▁棉矿	-5223
▁概和	-5224
▁概念	-5225
▁概括	-5226
▁泛接	-5227
▁瓦买	-5228
▁瓦希	-5229
▁瓦材	-5230
▁甚高	-5231
▁短短	-5232
▁离合	-5233
▁租私	-5234
▁租车	-5235
▁竞标	-5236
▁竟涨	-5237
▁竟然	-5238
▁简单	-5239
▁简直	-5240
▁羊油	-5241
▁翻译	-5242
▁翻读	-5243
▁请代	-5244
▁透视	-5245
▁邮政	-5246
▁配方	-5247
▁钟爱	-5248
▁齐全	-5249
不同角	-5250
体平衡	-5251
将为每	-5252
新技术	-5253
是一例	-5254
)982	-5255
153.	-5256
▁修筑本	-5257
▁吐鲁番	-5258
▁听她们	-5259
▁吴宗教	-5260
▁吴邦国	-5261
▁坏和伤	-5262
▁播电视	-5263
▁救出版	-5264
▁救济金	-5265
▁施发挥	-5266
▁旋的古	-5267
▁昆明南	-5268
▁昌大学	-5269
▁春天脚	-5270
▁昨天披	-5271
▁显示了	-5272
▁普及与	-5273
▁更在于	-5274
▁更多人	-5275
▁有大雨	-5276
▁朝代的	-5277
▁未能如	-5278
▁本出发	-5279
▁术品格	-5280
▁朽之作	-5281
▁李学仁	-5282
▁杜比宁	-5283
▁束访问	-5284
▁杨子才	-5285
▁松欢快	-5286
▁板上的	-5287
▁构成了	-5288
▁枝鲜花	-5289
▁某一题	-5290
▁染聚焦	-5291
▁柳林县	-5292
